{
    "id": "a8b23f86-7bff-4de7-8237-327abcde509f",
    "title": "В Древнем Котле",
    "subtitle": "Беседа Первая",
    "imageBanner": "https://www.gettyimages.com/gi-resources/images/500px/983794168.jpg",
    "paragraphs": [
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Формирование и развитие армянской идентичности протекало в границах региона, известного под названием «Армянское нагорье». Это географическое обозначение появилось в третьей четверти XIX в.",
            "comment": "Can be easily transforemd to a post with the next paragraph included. ⬆️",
            "isRejected": false
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Автор словосочетания – доктор философии Берлинского и профессор минералогии Дерптского университетов Герман Абих. Воспитанник Александра Гумбольдта и Карла Риттера, он впервые ступил на армянскую землю в 1844 г. Покорение вершины Большого Арарата и проведение на его склонах многопрофильных исследований ознаменовали начало армянского этапа плодотворной биографии ученого. Изучив, в течение трех десятилетий, все области региона он выделил на геоморфологической карте мира новую и абсолютно цельную в своей самодостаточности физико-географическую страну, назвав ее по имени народа, с древнейших времен населяющего этот удивительный край.",
            "comment": "Maybe we can add a bit more about this person. But even without it this is more than enough to finish a post. ⬆️"

        },
        {
            "id": "ef7d8efd-285f-4e9e-848d-13bed1fa7723",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Что понимать под термином «физико-географическая страна»? Чем она отличается от исторической страны?",
            "comment": "We can use this question and answer to it in a more clear way than in the next paragraph. Also historic country term is something new for most part of the world. ⬆️"

        },
        {
            "id": "4cb5efae-cc3b-4198-928b-1150f0ba8a83",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Под физико-географическими странами подразумеваются сравнительно крупные материковые участки, которые при всем многообразии слагающих их внутренних компонентов характеризуются определенной геолого-геоморфологической цельностью, завершенностью и узнаваемостью. Это не констатирует отсутствие схожих ландшафтов в рубежах разных таксономических единиц единой страны: к примеру, одни участки Армянского нагорья напоминают оголенные монгольские сопки, другие – суровую скандинавскую природу, третьи – испепеленные солнцем левантийские полупустыни.",
            "comment": "We will get something from this paragraph. ⬆️"

        },
        {
            "id": "011a6974-d4ac-43c5-9bf1-72a01534389a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Физико-географическая страна – азональная единица. Она может сочетать в себе несколько природных зон и не выделяться климатическим, почвенным и флористико-фаунистическим единообразием. Более низкими таксономическими ступенями являются отдельные области. В сравнительно скромных границах Армянского нагорья (около 350 000 кв. км) соседствуют – ввиду занимаемой широты и высотной поясности – отличные типы климата (от нивального до субтропического) и природных зон (от альпийских лугов и вечного снега до аридных полупустынь).",
            "comment": "And something from here... ⬆️"
        },
        {
            "id": "516454ce-5dfb-4986-8118-27235d159876",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Таким образом, под физико-географическими странами нужно понимать материковые пространства, характеризующиеся не зональной, а геолого-геоморфологической индивидуальностью, относительной цельностью и завершенностью. Историческая страна – это другое.",
            "comment": "And this will conclude what is Physical-Geographical Country ⬆️"
        },
        {
            "id": "216cbd0b-cf97-4ae1-938c-df5e1d3848fa",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В числе прочего – временная и пространственная величина. Идеологически сложная и развесистая категория, вынашиваемая всеми органами чувств отдельного народа, всеми формами его духовной и материальной жизни в течение протяженного временного отрезка в более или менее фиксированных границах. Она ассоциируется с регионом вероятного зарождения, самоопределения и развития конкретной этнокультурной идентичности, вместе со всей пестрой мозаикой слагающих ее отличительных признаков – языковых, психологических, физиологических, поведенческих."
        },
        {
            "id": "5df8d198-3925-4c50-95ce-60022ffe3a0a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "При ознакомлении с тематической литературой необходимо учитывать наличие двух принципиально разных ракурсов восприятия единого термина. В физико-географической плоскости определяющими критериями отмежевания страны служат индикаторы геологического строения и рельефных закономерностей, в историческом же толковании – алгоритмами сортировки выступают этнополитические и культурологические процессы. Иными словами, физико-географическая страна создается природой, историческая страна – человеком."
        },
        {
            "id": "e1dbfeb3-8505-4b42-b9a6-90dc08b2545c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Особенность Армянского нагорья заключается в том, что природные границы этой физико-географической страны в общем и целом вполне сочетаются с культурологическими границами исторической страны Армения<<FOOTNOTE1>>.",
            "comment": "This is nice but we will need to eloborate on this. Even though I would say this is the least interesting part for content creation. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Подробнее см. А. Казинян. «История Армении». Т. I. «Армянское нагорье». СПб. 2019."
                }
            ]
        },
        {
            "id": "1424d292-c3ef-48dd-8238-537a00e36706",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В ходе наших бесед мы периодически будем ссылаться на топонимику и природные особенности страны. По-этому важно изначально ознакомиться с основными географическими характеристиками Армянского нагорья."
        },
        {
            "id": "2a8f3c8e-9dbc-464c-8538-0b4ac886334b",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Оно располагается на севере Юго-Западной Азии. В физико-географическом аспекте регион подразделяется на:"
        },
        {
            "id": "4b6aad60-24cd-4088-a03c-97b69a70f3f8",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Два обширных полуострова (Аравийский и Малая Азия)"
        },
        {
            "id": "94f6d917-f8e0-4883-93e2-a246538ceb48",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Восточное побережье Средиземноморья (Левант)"
        },
        {
            "id": "482b2a16-dbd1-4430-8251-3f2216a7f44b",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Великая низменность в междуречье Евфрата и Тигра (Месопотамия)"
        },
        {
            "id": "48588cd4-2d01-4f2f-9533-4439d2ddf575",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Три крупных нагорья (Малоазиатское, Армянское, Иранское)<<FOOTNOTE2>>",
            "footnotes": [
                {
                    "id": "3440a561-b941-4912-866e-bae50bbbd877",
                    "text": "О природных границах физико-географических стран см. А. Казинян. «История Армении». Т. I. «Армянское нагорье». СПб. 2019."
                }
            ]
        },
        {
            "id": "3497d37c-8999-4ff2-9f90-a5d5bcdc2e4a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Для значительной части Юго-Западной Азии характерны пустынно-полупустынные и сухостепные (равнинные, холмистые, низкогорные и плоскогорные) ландшафты с господствующими субтропическим и тропическим типами климата. В регионах нагорий важнейшим климатообразующим фактором служит высотная поясность. На постоянно обживаемых землях максимальная годовая амплитуда температуры воздуха достигает 100°C. Самые высокие термические показатели зарегистрированы в пустынной зоне Месопотамии и Леванта (+55°C), наиболее низкие – в северной провинции вулканической области Армянского нагорья (-46°C). Амплитуда крайних высот в пределах региона перекрывает шестикилометровый уровень: минимальная ступень располагается ниже уровня океана на более чем 400 м (Мертвое море, Левант), максимальная – преодолевает отметку 5600 м (г. Демавенд, Иранское нагорье). Важнейшие реки – Евфрат и Тигр. Они стекают с Армянского нагорья в Месопотамию. Вместе с африканским Нилом, южноазиатскими Индом и Гангом и артериями китайского междуречья (Хуанхэ и Янцзы) обе реки сыграли выдающуюся роль в зарождении современной цивилизации: летопись документальных обращений к Тигру и Евфрату насчитывает более пяти тысячелетий."
        },
        {
            "id": "af23fe18-3844-461c-b438-db22b6a76c94",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Армянское нагорье локализуется между Малоазиатским нагорьем (на западе), юго-восточным побережьем Черного моря (на северо-западе), Колхидской и Кура-Араксинской равнинами (на севере, северо-востоке и востоке), Иранским нагорьем (на юго-востоке), Месопотамской низменностью и Сирийским Заречьем (на юге и юго-западе). Соседом таксона является Кавказская горная страна, обрамляющая с встречных сторон Колхидскую и Кура-Араксинскую равнины.",
            "comment": "Maybe we can have a map of all this.  ⬆️"
        },
        {
            "id": "2e5c7216-38ca-45e2-a714-aedfe87c2765",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Природные рубежи Армянского нагорья максимально резко (на уровне простого визуального обозрения) выявляются на севере, северо-востоке, востоке и юге. На западе и юго-востоке они постепенно переходят в Малоазиатское и Иранское нагорья. Плавность перехода несколько затрудняет четкое определение границ на обозначенных отрезках и провоцирует определенную вариативность в подходах разных авторов. В плоскости исследования историко-археологических постановок (в широком культурологическом аспекте) вопрос скрупулезного выявления крайних межей Армянского нагорья (фиксация концевого ущелья или кряжа) не играет существенной роли."
        },
        {
            "id": "549da437-f19d-458a-bbcc-972f05f93f51",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Выявление степени принадлежности окраинных участков тому или иному таксону – сфера исключительно геолого-геоморфологических исследований. Представителям историко-археологических, этнографических, востоковедческих и ряда других дисциплин вполне достаточно руководствоваться общими воззрениями на площадку собственного профессионального интереса, тем более что «общие воззрения» вполне сочетаются с естественными контурами таксонов. Точно так же, рассуждая о месопотамской цивилизации, историки опираются на общепризнанные индикаторы территориального размежевания этой площади, хотя геологи и географы склонны рассматривать отдельные и тоже незначительные (на общем фоне) участки в составе соседних таксонов."
        },
        {
            "id": "a49c4922-c831-49f4-b0d8-acded0f9a3bd",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Площадь Армянского нагорья составляет 350 000 кв. км, при средней абсолютной высоте 2100 м. Около 80% территории располагается между 1000–3000 м, свыше 59% – в пределах 1500–3000 м, свыше 34% – в пределах 2000–3500 м. Амплитуда крайних гипсометрических отметок перекрывает пятикилометровый рубеж: минимальный показатель соответствует уровню Мирового океана (Черноморское побережье), максимальный – 5165 м (вершина Большого Арарата). В числе основных отличительных характеристик таксона Армянское нагорье признаются:"
        },
        {
            "id": "810d03ed-fd1d-4a83-93c7-82c53f02cc0b",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Значительная приподнятость над соседними Малоазиатским и Иранским нагорьями (в среднем на 1000 и 800 м соответственно). Еще большая приподнятость (в среднем на 1700–1800 м) над подступающими низменностями – Месопотамской (на юге), Колхидской (на севере), Кура-Араксинской (на северо-востоке и востоке)."
        },
        {
            "id": "4e861076-c122-4639-8db7-525f9af727e8",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Высокая плотность разных типов рельефа на единице площади. Постоянное чередование щитовидных массивов, плоскогорий, межгорных котловин и плато (в отличие от Малоазиатского и Иранского нагорий, срединная часть которых занята менее контрастным и более однотипным полупустынным плоскогорным рельефом)."
        },
        {
            "id": "37c8dd9d-a5c7-4520-84e1-2bce387b5d5d",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Узловое положение («связующее звено») в системе нагорий Юго-Западной Азии. Зона центростремительного скучивания (сближения вкрест) тектонических структур – хребтов, прогибов, разломов, в отличие от зон веерообразного расхождения структур (центробежной виргации)."
        },
        {
            "id": "dc60b5aa-a2c4-4aac-93af-a39fa9489e52",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Важнейшая водораздельная функция. Стекающие с Армянского нагорья реки принадлежат к бассейнам сразу двух океанов – Индийского (Евфрат, Тигр, Пирам и др.) и Атлантического (Галис, Ирис, Чорох и др.), а также к бессточной Каспийской акватории (система Куры-Аракса). Исключительно развитая гидрографическая сеть в сравнении с соседними таксонами Юго-Западной Азии."
        },
        {
            "id": "0c85f55c-188a-4f07-b840-8ac31d5e3dcc",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Ярко выраженная высотная поясность в границах всей физико-географической страны, а не только отдельных ее участков. Чрезвычайное разнообразие типов климата и их высокая плотность на условной единице площади. Постоянная сменяемость природных зон и флористико-фаунистических сообществ."
        },
        {
            "id": "a1990c0c-aef9-4ee4-84d7-d78da8f777e9",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Именно на этой территории и протекал этногенез армянского народа и развивалась его политическая история.",
            "comment": "This is nice. Very important idea to understand that even though we have small country now and it is OK but the development of the armenian enthincity was taking place here. You can't do anything agains that. It is a fact.  ⬆️"
        },
        {
            "id": "3a60c1c9-2cb4-4c23-8481-40f88284271e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Большой Арарат (Масис) – единственная вершина Армянского нагорья, преодолевающая пятикилометровый абсолютный рубеж. По гипсометрическому показателю он уступает в Юго-Западной Азии горе Демавенд (около 5670 м), воздымающейся в системе Эльбурс (Иранское нагорье) и считающейся высочайшим изолированным вулканом Евразии."
        },
        {
            "id": "fe786c50-34a7-4c7d-a622-ca42fb78ca8a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В пределах таксона локализуются еще три вершины, перекрывающие абсолютный четырехкилометровый показатель: Сипан (4434 м), Джогасар-Джило (4168 м), Арагац (4092 м). На стыке Армянского и Иранского нагорий возвышается вулкан Себелан (4817 м), который в разных источниках фигурирует в качестве периферийного элемента орографии одной из физико-географических стран. В системе Армянского нагорья его рассматривают многие авторы. Тем не менее вулкан располагается восточнее окраинных впадин Армянского нагорья (Урмийской и Ахараской) и долины реки Карасу (правого притока Аракса). Соответственно, корректнее локализовать его в границах Иранского нагорья."
        },
        {
            "id": "b98c11fa-2f9c-45cd-a188-bd44a17b3359",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Генетически поверхность Армянского нагорья слагается тремя основными орографическими провинциями:"
        },
        {
            "id": "a867e79f-3baf-4df5-bdf1-d5cffc2419f2",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Провинция складчато-глыбовых хребтов."
        },
        {
            "id": "62d33e59-cb92-4826-9d64-543d1488d7f2",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Провинция Вулканической зоны."
        },
        {
            "id": "8ac6aed2-5955-4ce2-b259-30ed61e4e363",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Провинция периферийных плоскогорий"
        },
        {
            "id": "15912bc2-5863-4b98-8817-bea38f017102",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Какие основные системы слагают Провинцию складчато-глыбовых хребтов? В чем особенность Провинции?"
        },
        {
            "id": "1a10aba4-e64e-4643-9897-6da90c7016d3",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция занимает площадь около 230 000 кв. км (66 % территории Армянского нагорья) и выделяется интенсивным расчленением хребтов глубокими речными долинами (ущельями, каньонами), однотипностью гор, отсутствием плоскогорий, плато и обширных межгорных котловин."
        },
        {
            "id": "7ff511bf-fb80-4019-ac31-d71f0ff5de9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция складчато-глыбовых хребтов представлена:"
        },
        {
            "id": "272fa48d-d2b5-4319-a576-d928e7ca36ed",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Внешними горными системами (Восточный Понт, Армянский Восточный Тавр, Кордукские горы, Малый Кавказ)."
        },
        {
            "id": "7cad41ec-43a2-42e7-b4cc-dff8c44a89ae",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Внутренними горными системами (Внутренний Тавр, Приараксинские хребты)."
        },
        {
            "id": "c63272fe-dd6b-4a15-bd8e-5f1886ce640a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Внешние системы окаймляют Вулканическую провинцию с северной, восточной и южной сторон. При этом Восточный Понт и Армянский Восточный Тавр характеризуются субширотным простиранием, Малый Кавказ – дугообразным. Кордукские горы сочетают оба вектора простирания. Внутренние системы воздымаются в двух направлениях: широтном (Внутренний Тавр) и меридиональном (Приараксинские хребты). Они вклиниваются в Вулканическую провинцию, «раскалывая» его на два сегмента."
        },
        {
            "id": "20a789a5-924f-4e72-91ce-f717e923775e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция подразделяется на три пояса:"
        },
        {
            "id": "33ff7ca2-22d2-48dd-968f-940e11c71833",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Северный и Восточный пограничный пояс (Восточный Понт, Малый Кавказ)."
        },
        {
            "id": "266e8ce2-0423-4a77-96b1-700c1267f2c6",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Центральный пояс (Внутренний Тавр, Приараксинские хребты)."
        },
        {
            "id": "2d248cc7-0b3e-4d59-9cca-a2de887fb621",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Южный пограничный пояс (Армянский Восточный Тавр, Кордукские горы)."
        },
        {
            "id": "8ede5284-aed8-4cb7-a853-a88a701ff486",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Восточно-Понтийская система – северо-западный рубеж Армянского нагорья. Она довольно высоко приподнята (до 3900 м) и представляет собой непрерывную полосу гор, ограничивающую с юга Черноморское побережье. Отличается ледниковой экзарацией высоких гребней, глубоким склоновым расчленением и интенсивным вулканизмом, характерным для областей Армянского нагорья. Восточно-Понтийские горы отчетливо прослеживаются кулисообразными хребтами, наиболее крупные из которых – Пархарский (Лазистанский, Качкарский), Хахтяц (Халдийский) и Зиган – достигают почти четырехкилометровой абсолютной высоты (Качкар – 3937 м, Верчнбак – 3711 м). Они простираются на более чем 500 км между низовьями рек Галис (Кызыл-Ирмак), Ирис (Ешиль-Ирмак), Гайлагет и Чорох (ширина хребтов от 50 до 110 км). Уже ближе к Черному морю, поднятия постепенно понижаются, переходя в низкогорья."
        },
        {
            "id": "722211d6-cb5a-44a8-b109-b77b723bc770",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Малый Кавказ – северо-восточная пограничная система Армянского нагорья. Она прослеживается не очень широкой (от 25 до 100 км) дугообразной выпуклостью от Черного моря до нижнего течения реки Аракс. Система состоит из ряда средневысотных линейных хребтов, постепенно поднимающихся к юго-востоку и превращающихся в довольно высокие горы. В системе выделяют Внешние и Внутренние единицы. В числе Внешних хребтов: Месхетский, Триалетский, Сомхетский-Вирахайоц (слагается средневысотными горами, подразделяющимися на три небольших массива – Лалварский, Леджанский и Локский), а также Гугарацский (протягивается примерно на 100 км – от ущелья Гайладзор реки Памбак до Кура-Араксинской низменности), Мургузский или Миапорский (протягивается в юго-восточном направлении на 50 км – от долины реки Агстев до горы Кашатах, достигая высшей отметки 2993 м), Севанский и Восточно-Севанский (окаймляют котловину озера Севан с востока, поднимаясь более чем на 3000 м), Мравский (здесь располагается высшая точка Малого Кавказа Гомшасар – 3724 м), Карабахский (прослеживается от среднего течения Тертер до Куро-Араксинской низменности; высшая точка Большой Кирс – 2725 м). Из Внутренних хребтов Малого Кавказа выделяют: Базумский (простирается в субширотном направлении на 55 км – между Карахачским перевалом и ущельем Гайладзор; высшая отметка Урасар ниже 3000 м), Памбакский (тянется параллельно Базумскому хребту, окаймляя с юга одноименную котловину до Севанского озера; отдельные горы – Маймех, Тежлер, поднимаются выше 3000 м) и Арегунийский (протягивается в юго-восточном направлении на 60 км от Севанского перевала до вершины Кашатах, где сливается с внешними хребтами)."
        },
        {
            "id": "7e3b00bb-5da2-4ab5-a434-d74423042c56",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Южнее Восточного Понта простирается широтном и диагональном направлениях система линейных хребтов, отдельные сегменты которой (преимущественно, западные, иногда – и центральные) именовались античными авторами собирательно Антитавром. В разные эпохи под этим обобщенным оронимом (указывающим на параллельное Тавру простирание вереницы гор) подразумевались разные сегменты линейной цепи, независимо от геологии (значительные участки исторического Антитавра локализуются непосредственно в Анатолии и в пределах Мало-Армянского периферийного плоскогорья). Восточные сегменты этой череды известны под названием Внутренний Тавр. Протяженность Внутреннего Тавра составляет 400 км, при наибольшей ширине до 120 км. Северная граница системы пролегает вдоль долины Гайла-гет, южными и восточными рубежами являются крайние языки Вулканической зоны нагорья. Орографическая область Внутреннего Тавра подразделяется на две составляющие, отличающиеся разным характером и интенсивностью расчленения: Северный Армянский Тавр и Внутренний Армянский Тавр. В подобласти Северного Тавра выделяются следующие хребты: Ирисский, Теврикский, Даранахяц, Скидиес, Копский, Мариамский. Максимальные отметки: Сурб Григор (3537 м), Сепух (3030 м), Алсар (3015 м). В подобласти Внутреннего Тавра основными хребтами служат: Пахр, Мерджан, Мндзур, Дерсим. Максимальные отметки: Мндзур (3300 м) и Пахр (3287 м). Область располагается в бассейне Евфрата."
        },
        {
            "id": "46fe9732-225a-4a82-a53f-632a57ea7fb5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Область Приараксинских хребтов занимает значительную часть бассейна среднего течения реки Аракс, протягиваясь на левом берегу в юго-восточном направлении между долинами Азат и Воротан, на правом берегу – довольно широкой дугой, параллельно Араксу от юго-восточного конца Араратской равнины до Карасу. Наибольшая длина с северо-запада на юго-восток достигает 300 км, максимальная ширина – 200 км на юге. Преобладают высокие и средневысотные хребты. В области выделяются две подобласти, разделенные Мегринским ущельем Аракса: Левобережная (Еранос-Зангезурская) и Правобережная (Карадаг-Аревбанос). Левобережная подобласть находится между восточной ветвью Северной области Вулканического нагорья и Средне-Араксинской котловиной. Протягивается на 210 км в юго-восточном направлении, постепенно расширяясь до 90–95 км. Наиболее высоким хребтом в этой части является Зангезурский, растягивающийся на 140 км между долиной реки Арпа и Мегринским ущельем Аракса. Северная половина его сравнительно низка (2700 м средней высоты). В южной части Зангезурский хребет достигает почти четырехкилометровой высоты (гора Капутджух – 3906 м). Другие вершины (Сискатар, Паракан, Наапет и др.) доходят до высот 3500–3800 м, а перевалы редки и часто не спускаются ниже 3400 м. Правобережная подобласть представлена горной системой Карадаг-Аревбанос (которая в геолого-геоморфологическом отношении является продолжением Зангезурских гор) и Шираканским хребтом. В Карадаге (Аревбанос) максимальные высоты фиксируются только в центральной части (Киамки – 3358 м). В северном направлении от него отходят небольшие отроги в сторону Джульфы, а к югу склоны достаточно круто спускаются в Марандскую котловину. Небольшая седловина отделяет Карадаг от Кошатаг-Себеланского хребта. Шираканский (Мишоудагский) хребет расположен юго-западнее Карадага, между Марандской и Урмийской котловинами (максимальная высота 3131 м). Здесь к нему примыкает западное побережье соленого озера Урмия, упоминаемого еще в Авесте."
        },
        {
            "id": "ef56579f-eae7-4809-b32c-7396ea53130c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Армянский Восточный Тавр – крупнейшая орографическая единица южной части Армянского нагорья. Магистральной осью простирается в субширотном направлении на порядка 500 км от истоков реки Пирам (Джейхан) на западе до реки Бахеш (Битлис) на востоке. Северная граница пролегает вдоль долины Восточного Евфрата (Арацани), южная – сползает в Месопотамию (к плоскогорью Джезире). Система состоит из ряда отрогов в северном и южном направлениях, представленных хребтами, щитовидными массивами и обособленными горами. Южные отроги длинные и плавно понижаются к соседним котловинам предгорной Киликии (Марашской и др.) и Армянской Месопотамии (Амидской). Северные отроги круто спускаются в долину Арацани с серией межгорных котловин. На некоторых участках Восточный Тавр определяет рубеж между Армянским нагорьем и Месопотамией. В числе основных хребтов системы: Нурхак, Малатинский, Аргнинский, Нпретский, Сасун-Симсар. Максимальные высоты: Нурхак (3090 м) и Марутасар (2960 м). От долин Евфрата и Галиса (на северо-востоке) до хребта Нурхак (на юго-западе) простирается обширный (16 000 кв. км) структурно-денудационный участок, именуемый в древних источниках Малой Арменией. Орографическими элементами региона являются Себастийское плоскогорье (левобережье реки Галис), хребет Антитавр (водораздел между бассейнами Атлантического и Индийского океанов) и ряд котловин (Малатийская, Арапкирская, Альбистанская) и Чалганский массив."
        },
        {
            "id": "8d462a3e-0aea-48d6-ad18-4b957abe345c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Южнее Армянского Тавра возвышаются Кордукские горы (Кордвац), которые отдельными специалистами включаются в систему первого. На северо-востоке они протягивается до долины реки Котур – правобережного притока Аракса, на юго-востоке – постепенно сливаются с Загросом (Иранское нагорье). Кордукский хребет располагается на стыковом узле трех физико-географических стран – Армянского и Иранского нагорий и Месопотамии. Вдоль армяно-месопотамской границы возвышаются культовые вершины, к настоящему времени еще не идентифицированные (Лубар, Барис и др). Гора Арарад (Джуди, Нибур), на вершине которой согласно древним источникам пристал ковчег Ноя, давно идентифицирован и знаменует участок армяно-месопотамской природной границы. Она возвышается на юге Кордукского хребта. К востоку хребет расширяется почти вдвое (от 110 до 200 км). Некоторые юго-восточные участки вздымаются до высоты четырех километров. Развиты очень глубокие сквозные ущелья притоков реки Тигр. Здесь располагается самая низкая граница снеговой линии на Армянском нагорье (с 4200 м спускается до 3300 м) и доминируют альпийские формы рельефа. Именно в этом районе возвышается третья вершина нагорья гора Джило (4168 м). Из основных хребтов: Кордвац, Мокац, Агаракский, Ахбакский, Котурский, Суренский, Джогасарский, Серимадинский, Масион. Известными вершинами являются: Джогасар-Джило (4168 м), Херавиль (3676 м), Карасар (3630 м), Сурен (3612 м), Ахбак-Менгене (3610 м), Арнос (3550 м), Арарат (2089 м)."
        },
        {
            "id": "2d4c2b4d-cd8e-4583-9eb3-40677f85eb9b",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Представим вкратце Провинцию вулканической зоны Армянского нагорья."
        },
        {
            "id": "b39f3038-9e14-43a9-a60d-ba47af2478ee",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция располагается в срединной части физико-географической страны (простирается от западной границы до Малого Кавказа) и занимает площадь около 80 000 кв. км (23% территории Армянского нагорья). Слагается разными комплексами, внешне мало напоминающими складчатые хребты, которые ее прорезывают и обрамляют. В числе основных геоморфологических и орографических комплексов выделяются:"
        },
        {
            "id": "f12f34ac-30b4-405b-ad4d-8425b6514769",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Щитовидные вулканические массивы."
        },
        {
            "id": "139e500c-2ffc-4517-baef-c047b3a0d17f",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Вулканические плоскогорья."
        },
        {
            "id": "c373e785-2de2-499f-9ec5-3e7f03c7783d",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Межгорные котловины."
        },
        {
            "id": "90807a7b-a4cf-47ff-a210-adeb4fe4a90c",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Вулканические плато."
        },
        {
            "id": "41de1943-5f41-48e0-bb21-9d24da322acc",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Важнейшим элементом рельефа провинции являются крупные потухшие вулканы, выраженные в орографии в виде колоссальных конусовидных вершин. Они либо венчают щитовидные массивы, либо возвышаются над межгорными котловинами и плато как обособленные горы. Именно изолированные вулканы достигают максимальных высотных отметок в пределах нагорья. Если в провинции складчато-глыбовых хребтов лишь один горный массив перекрывает абсолютную отметку в 4000 м (узел Джогасар-Джило в Кордукском хребте), то в Вулканической провинции таких массивов три (Боль- шой Арарат, Сипан, Арагац)."
        },
        {
            "id": "569d1449-b68b-46f5-9658-fb305fa8871c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция подразделяется на две области:"
        },
        {
            "id": "04d19f71-0433-4c7e-b590-1de8edd68573",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Северная Вулканическая область."
        },
        {
            "id": "8c1191fb-a8e8-4d7a-bdb7-6e554157e6e2",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Южная Вулканическая область."
        },
        {
            "id": "63f2b60b-d23d-44b9-af53-3b02c3b04ae8",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Северная Вулканическая область состоит из четырех подобластей:"
        },
        {
            "id": "d7b3bac5-f807-425e-a5c0-a48d2cf298e7",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Арсиян-Джавахетской (Северной)."
        },
        {
            "id": "1a214a4d-3d2b-4a19-83f5-543b7a19ad85",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Ванандско-Ширакской (Центральной)."
        },
        {
            "id": "9421fc1d-fd94-41ea-8ba3-2af5a377d877",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Сюникской (Юго-Восточной)."
        },
        {
            "id": "f0ca3b8c-f558-452b-aed2-707385d9d1e0",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Тайкской (Юго-Западной)."
        },
        {
            "id": "c4c356a1-b2a1-49d5-8ef3-a0c8935d33cc",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Арсиян-Джавахетская подобласть слагается пятью щитовидными массивами (Арсиянский, Эрушетский, Чалдырский, Абул-Самсарский, Ехнахахский), одним плоскогорьем (Ардаганским), отдельными хребтами (Мокрые горы) и межгорными котловинами, днища которых представлены часто озерами (Цили-Чалдыр, Арпи, Ханчали, Парвана, Табацкури). Самыми высокими вершинами подобласти являются: Большой Абул (3304 м), Самсар (3285 м), Арсиян (3165 м), Легли (3157 м), Зиарет (3031 м). В пределах области располагаются истоки Куры."
        },
        {
            "id": "2bc6b87b-a796-49f3-ae2c-ad5b923a0a1f",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ванандско-Ширакская подобласть локализуется южнее. В ее пределах два щитовидных массива (Кармир-Поракский и Арагацский), два плоскогорья (Карсское и Арагацотн), две межгорные котловины (Ширакская и Араратская). Высшей точкой подобласти является Арагац (4092 м) – четвертая вершина Армянского нагорья. Вокруг гребня – волнисто-ступенчатое плато, расчлененное глубокими (до 400–300 м) долинами и ледниковыми трогами (Гехарот, Амберд, Гехадзор, Манташ). На плато небольшие озера (Кари, Лессинга и др.)."
        },
        {
            "id": "c740cb4f-6416-43eb-80de-1103681adb19",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сюникская подобласть состоит из трех щитовидных массивов (Гегамского, Варденисского, Карабахского) и Севанской котловины, расположенной на стыке вулканических гор (Гегамских и Варденисских) и складчатой дуги Малого Кавказа (Арегунийский и Севанский хребты). Наибольшими высотами выделяются вулканы Аждаак (3598 м), Ишханасар (3590 м), Цхук (3584 м), Спитакасар (3560 м), Варденис (3522 м). Дно Севанской котловины занято одноименным пресноводным озером."
        },
        {
            "id": "37069a04-a6ca-4dbd-a555-686f4606b493",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тайкская подобласть занимает юго-западное крыло Северной Вулканической области. Узкой полосой протягивается в юго-западном направлении, включая межгорные котловины верхних течений Аракса и Евфрата. Преобладают щитовидные массивы и межгорные котловины. Подобласть подразделяется на районы: Кечуан, Цираняц-Мецрац, Цахкавет, Басен, Карин, из коих первые три представляют положительные формы рельефа, последние два – отрицательные. Максимальные высоты – Чормайри (3255 м), Алсар (3134 м). Здесь располагается водораздел бассейнов Евфрата и Аракса."
        },
        {
            "id": "49b521f3-c77b-44a6-bb3c-33b2fb4e24f1",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Южная Вулканическая область также состоит из четырех подобластей:"
        },
        {
            "id": "862e327e-84fa-4a21-b43d-808a9a1c7339",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Армянского хребта (Северо-Восточной)."
        },
        {
            "id": "34a41e4c-13f3-42c9-b57a-848901e1a115",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Ванской (Юго-Восточной)."
        },
        {
            "id": "fe5e91e0-5b0e-4621-b96a-75cfa0deb5bc",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Мехедухско-Таронской (Северо-Западной)."
        },
        {
            "id": "319f76c5-ff5d-4837-bc96-7428230737c1",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Арацанинская (Юго-Западной)."
        },
        {
            "id": "3728579f-8b96-42d5-991c-858375bce4f5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Подобласть Армянского хребта представлена Араратским и Синакско-Бартохским щитовидными массивами, Шарианским и Джрабашхским линейными хребтами, Алашкертской и Коговитской межгорными котловинами. Главной орографической единицей служит Араратский вулканический комплекс, сложенный двумя вершинами, образующими вместе поразительно цельный и живописный природный памятник. Большой Арарат (Масис) – высшая точка нагорья (5165 м) и единственный пятитысячник страны."
        },
        {
            "id": "daa6043e-fa6d-4871-8f15-c6b5e6557e7e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ванская подобласть занимает территорию между долиной верхнего течения Арацани (Восточный Евфрат) и областью Кордукских гор. Преобладают вулканические плоскогорья (Цахкотн, Бзнуни), крупные потухшие вулканы (Сипан – 4434 м, Цахкунк – 3519 м, Хори – 3548 м, Цахкан – 3543 м, Нпат – 3445 м, Тондрак – 3313 м, Немрут – 2919 м) и котловины (Ванская, Маназкертская, Бадноцская, Таронская, Алашкертская). Дно Ванской котловины – одноименное озеро, образовавшееся вследствие преграждения лавами Немрута водного стока. Крупнейшей орографической единицей служит гора Сипан (Нех Масик) – вторая вершина Армянского нагорья, возвышающаяся на северном берегу Ванского озера. Значительным элементом рельефа воздымается Немрут (Саракн). При скромных гипсометрических показателях, это крупный вулкан, занимающий обширную площадь. Южнее Немрута возвышается культовая гора Гргур."
        },
        {
            "id": "6bdf9fe6-30c0-42a0-90a3-d0975b28f75d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Мехедух-Таронская подобласть простирается в юго-восточном направлении от равнины Карнодашт (Эрзурумской) на северо-западе до Восточного Тавра на юго-востоке. Выделяются три щитовидных массива (Мехедухский, Бюракнинский, Хамурский), складчатые хребты (Айцпткункский, Мардахский, Таронский) и межгорные котловины (Верхне-Араксинская, Хнусская, Мушская). Максимальные высоты едва перекрывают трехкилометровый рубеж: Серманц – 3189 м, Айцпткунк (Паландекан) – 3174 м."
        },
        {
            "id": "4b6f05aa-2bb1-4977-bcd2-64619ea064ec",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Арацанинская подобласть расположена между Внутренним и Восточным Таврами. Она протягивается в субширотном направлении от Мушской котловины до места слияния Лчикджур и Арацани. Здесь основными орографическими единицами являются вулканические плоскогорья (Менаску, Кохер) и небольшие межгорные котловины (Чапахджур)."
        },
        {
            "id": "90e49b03-c957-4945-9967-f3becefcc498",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Весьма значительная площадь приходится также на Провинцию окраинных плоскогорий Армянского нагорья."
        },
        {
            "id": "d8f07cd8-d9c4-4cdd-b469-8005b8d77701",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Провинция занимает площадь порядка 34 000 кв. км (около 10% территории Армянского нагорья). Она не образует сплошное пространство, а объединяет два раздельных и довольно обширных плоскогорья, располагающиеся на северо-западной и юго-восточной перифериях физико-географической страны. Провинция подразделяется на две области:"
        },
        {
            "id": "6ae0e3c7-c8c9-4d6e-9b9c-55c06ec8aa39",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Северо-Западная область или Мало-Армянское плоскогорье (площадь порядка 16 000 кв. км)."
        },
        {
            "id": "39dd4fc7-9158-4076-97d8-d80b7a1ee095",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Юго-Восточная область или Васпураканское плоскогорье (площадь порядка 18 000 кв. км)."
        },
        {
            "id": "46dca4ce-2738-4ef2-9d5a-82099146cc09",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Оба сегмента обнаруживают схожесть по основным геоморфологическим и орографическим признакам. Характерной особенностью провинции является сочетание и чередование складчато-глыбовых и вулканических образований. Рельеф провинции слагают преимущественно:"
        },
        {
            "id": "455d79cb-be0a-4482-9376-62f2b93201e2",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Сравнительно короткие эрозионно-денудационные хребты с относительной высотой всего 300–400 м."
        },
        {
            "id": "95c731d3-e416-4dff-b971-95298f4431c9",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Останцевые образования."
        },
        {
            "id": "6801e2ef-ed30-4e46-80c8-4ce41a9bef5d",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Складчато-глыбовые кряжи."
        },
        {
            "id": "b517e02d-67a6-4211-a404-f760b95dedc4",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Щитовидные вулканические массивы."
        },
        {
            "id": "5481b0a6-0bdd-4065-bf3d-16aac9d32d52",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Блюдцевидные котловины на средних абсолютных высотах 1600–2000 м."
        },
        {
            "id": "bbed1cfc-e671-4390-8aa9-3f0ee9f0d642",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "МАЛО-АРМЯНСКОЕ ПЛОСКОГОРЬЕ (МЕЦАРОТ)"
        },
        {
            "id": "c81f6056-f836-49f9-995e-e35d62c274ce",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Западная часть Внутреннего Тавра (от Евфрата до Антитавра, и от долины Галиса до поднятия Нурхак), представляет собой обширное плоскогорье Мецарот (Уун Яйла), расположенное на абсолютной высоте 1600–2000 м. Естественные границы области в целом синхронизируются с площадью исторической Малой Армении. Поверхность плоскогорья волнистая, и слабо расчленена неглубокими долинами рек бассейнов Евфрата и Пирама (Джейхан). Она сложена континентальными и морскими отложениями. В рельефе выделяются останцы, невысокие кряжи и сравнительно короткие (30 км) хребты с относительной высотой всего 300–400 м. Они относятся к системам Антитавра и Внутреннего Тавра, простираясь вдоль и поперек линии Антитавр–Мндзур. В пределы области заходит крупный щитовидный массив Чалган. Плоскогорье подразделяется на орографические районы: Себастинский, Антитаврский, Тохминский, Чалганский, Арапкирский, Верхне-Цамндавский (Верхне-Замантинский), Альбистанский, Нижне-Меласский (Нижне-Тохминский)."
        },
        {
            "id": "1027fbe8-ac3d-47f5-b186-4447729f7136",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "ВАСПУРАКАНСКОЕ ПЛОСКОГОРЬЕ"
        },
        {
            "id": "9a331c77-2c5a-405e-883c-b10852ff4739",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Васпураканское плоскогорье ограничивается: с севера – вулканическим массивом Цахкотн, с запада – восточными отрогами Восточного Армянского Тавра, с востока – долиной среднего течения Аракса, с юга – Кордукскими горами. В обозначенных пределах размещались (по раннесредневековой «Армянской Географии») юго-восточные области провинции Васпуракан, северные области провинции Нор Ширакан (Парскахайк, Персо-Армения), западные области провинции Пайтакаран. Плоскогорье подразделяется на две подобласти: Западная (Приозерная) и Восточная (Приречная)."
        },
        {
            "id": "06f0d908-3746-4ddf-afcc-c841db9f5d93",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Западная подобласть выделяется солидными гипсометрическими показателями (днища большинства котловин располагаются выше 2000 м, возвышенности – преодолевают рубеж в 3000 м). Подразделяется на районы: Мардастанский, Приозерный, Марметский, Торнаванский, Водораздельный. Основные орографические элементы занимают более низкие гипсометрические уровни. Они представлены хребтами, котловинами, плато и денудационными плоскогорьями, речная сеть которых ориентирована в сторону среднего течения Аракса. В пределах Восточной подобласти выделяются районы: Ацюн, Тхмутский, Джугинский, Артазский, Котурский, Каленсарский."
        },
        {
            "id": "763134f8-cb44-48da-b828-265ea4c736cf",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Армянское нагорье относится к тем единичным регионам обитаемой суши, хроника документальных обращений к которым насчитывает не менее сорока пяти веков. Еще задолго до зарождения первых письменных памятников Классической древности, месопотамские тексты уже упоминали местность под тем или иным названием, представляя ее сквозь призму своих религиозно-идеологических воззрений. В числе прочего, широко известны указания на Армению как на Земной рай (регион поселения человека) и причал Ноева ковчега (регион спасения человека). Если рассматривать вопрос в системе академических величин, то какие именно факторы породили такой интерес? Ведь те же ветхозаветные сюжеты – отражение куда более ранних месопотамских представлений.",
            "comment": "Need at least few words who else except armenians assosiate this place with the Bible and staf... ⬆️"
        },
        {
            "id": "6dacab09-29aa-4650-9b07-f9431397c628",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Интерес обуславливался расположением и физическими характеристиками таинственной «страны за сверкающими горами», так как уклад жизни месопотамских обществ напрямую зависел от режима снеготаяния на Армянском нагорье и водным балансом стекающих оттуда в южном направлении стержневых переднеазиатских артерий – Евфрата и Тигра. Одной из ключевых особенностей страны является исключительное богатство водными ресурсами, особенно в сравнении с соседними возвышенными областями Юго-Западной Азии. На Малоазиатском и Иранском нагорьях нет ни одного стабильного водотока не только регионального (переднеазиатского), но и внутреннего значения.",
            "comment": "Where this came from: «страны за сверкающими горами» ⬆️"
        },
        {
            "id": "4d4c395f-837d-469f-b2eb-41b83159ee7c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Армянское нагорье – уникальный водосбор: стекающие отсюда в разных направлениях реки образуют своеобразную «розу русел» и относятся сразу к трем бассейнам – Атлантического и Индийского океанов и бессточного Каспийского моря. На физической карте мира сложно обнаружить еще один регион, который при сравнительно скромной площади (около 350 000 кв. км) представлял бы собой водораздел столь глобального охвата. Данная особенность страны, в сочетании с рядом сопутствующих обстоятельств, и залила фундамент мистико-религиозного отношения древнейших месопотамских обществ к благословенной местности. По той же причине стекающие с нагорья водотоки относятся к числу тех редких на Земле, хроника документальных обращений к которым насчитывает несколько тысячелетий. Важнейшая перцепция, которая позже трансформировалась в менее узнаваемое и более расплывчатое понятие «рай», предполагала в своей зачаточной фазе абсолютную определенность, четкость и конкретность. Это некая возвышенная территория, где располагается неиссякаемый источник (в пустынной традиции – непересыхающий колодец), обеспечивающий преемственность и бесконечность жизненных циклов. Первоначальные представления о вечной жизни композиционно связывались именно с речной пресноводной стихией. Этим источником обновления и представлялась южным месопотамским обществам более северная Армения.",
            "comment": "I got the point that one of the reasons armenia is associated with heaven is becasue of its water resources. Need to elloborate on this if want to create a post... ⬆️"
        },
        {
            "id": "46ac0d9d-63d2-4e04-80a7-d75ae34ab163",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Армянское нагорье, воздымаясь в среднем на два километра над испепеленными равнинами и знаменуя географический венец изгиба Плодородного полумесяца (им же орошаемого), не только обильно питало южные пустыни живительной водой, но и – что особенно важно! – собирало вдоль русел двух стрежневых артерий великие цивилизации региона.",
            "comment": "So Armenian Highland is in general higher than its south neighbors... For this defenietly need more examples of those civilizations... ⬆️"

        },
        {
            "id": "44103d71-8b0c-45c5-928e-3a7c929cb05a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Стекающие из Армении в южном направлении Евфрат и Тигр, как своеобразные пуповины Передней Азии, вливались в Персидский залив и, таким образом, – от истоков до устий (несколько тысячелетий назад реки впадали в залив раздельно) – объединяли все земли в единое культурологическое пространство. Бездонность и неисчерпаемость этого регионального колодца обеспечивались режимом снеготаяния в горах и многочисленными притоками, несущими воды в главные русла. Ни одна из соседних горных областей не отвечала месопотамским запросам к блаженному саду столь же полноценно. Предметом специального интереса является феномен долговечности ближневосточного указания на географическое месторасположение Переднеазиатского рая. Жизнестойкость и гибкость эпических перипетий обнаружили для себя устойчивую историческую прикормку в виде масштабных политических и религиозных событий, имевших место в последующие тысячелетия. Собирание Ветхого Завета, а также позднейшее утверждение христианства в качестве главной европейской религии не только вдохнули свежесть в диковинные сценарии, адаптировав их к новым временам, но и существенно расширили ареал признания смачных причуд и фантасмагорий."
        },
        {
            "id": "e6ac02c7-78ae-4cf3-8309-59def00ab278",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Опорным источником для христиан служила ветхозаветная реминисценция месопотамской традиции о неисчерпаемом источнике и отходящих от него водотоков. Описание содержало сколь опосредованное, столь и конкретное указание на страну, в пределах которой размещался Эдемский сад: именно в Армении находились верховья Евфрата и Тигра, и именно она располагалась «пред Ассирией». На многих картах названия Арарат, Эдем и Парадиз размещаются вместе.",
            "comment": "So who said this: «пред Ассирией» ⬆️"
        },
        {
            "id": "fefb3e68-59a2-4509-ad32-efd27d0862ba",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Если в толкованиях о Земном рае местность ассоциировалась с Истоком (неисчерпаемым колодцем), одаривающим испепеленные пустыни спасительной водой, то в сюжетах о Всемирном потопе она представлялась Горным островом (пристанью искуплений), вознаграждающим правосудных людей спасительной сушей. Наиболее ранние картинки процесса поисков свежих жизненных импульсов восходят к шумерскому сказанию о Зиусудре – последнем (десятом) царе легендарного допотопного периода. Предание предвосхитило не только библейский сюжет, но и аккадо-вавилонские переложения. Именно оно послужило первоначалом и завязкой для позднейших региональных пересказов. Тому способствовали не только значительное воздействие шумерской культуры на последующие переднеазиатские цивилизации, но и ежегодное затопление пойм Тигра и Евфрата (особенно в нижнем течении рек, где и концентрировались шумерские города). В период интенсивного снеготаяния на Армянском нагорье огромная водная масса заливала внушительные равнинные площади и, таким образом, практически в каждое весеннее половодье «освежала» древнейший сюжет новыми напоминаниями и катаклизмами. Злободневный характер наводнений в немалой степени содействовал долговечности предания, и выявлению в нем способностей к периодическому воспроизводству разных своих подобий и транскрипций."
        },
        {
            "id": "f0096a5a-3945-49f6-bb8a-63b99983b2b6",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В плоскости отслеживания переднеазиатских сюжетов, предвосхитивших становление резюмированной библейской традиции о локализации спасительной пристани «на горах Араратских», важным источником служит «Эпос о Гильгамеше» – один из древнейших памятников мировой литературы, запечатленный на аккадском языке. Поэма собиралась с III тысячелетия до н. э. – на основе более ранних шумерских (не семитских) сказаний. Переведенная на ряд региональных языков (как семитских – аккадский, ассирийский, так и не семитских – хурритский, хеттский) и неоднократно переписанная, она была популярна на Древнем Востоке и имела разные версии («старовавилонская», «ниневийская», «периферийная»). Упоминаемая в эпосе спасительная вершина Ницир локализуется на стыке Месопотамии, Армянского и Иранского нагорий (на территории последнего), в районе верхнего течения Малого Заба, одного из левобережных притоков Тигра (горный массив Пир Омар Гудрун).",
            "comment": "So who said this: «на горах Араратских» ⬆️"
        },
        {
            "id": "2861af2f-0cad-45b7-9b1b-f9eb826e3b22",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Исключительную роль в идеологической канве произведения играют священные горы-близнецы Машу. Охраняемые людьми-скорпионами, они «стерегут восход и закат» и представляются в эпосе начальной ступенью на пути к обретению бессмертия. Горы возвышаются на юге Армянского нагорья, в той части Кордукского узла, который именуется ныне Тур Абдин (непосредственно на границе с Месопотамией, вблизи Низибии (арм. Мцбин). В широком философском аспекте сколь-нибудь серьезного вопроса о точных географических координатах благодатного причала, разумеется, не существует. Для понимания общей концептуальной схемы древнейших религиозно-идеологических воззрений месопотамских обществ вполне достаточно уже одно указание на приграничную северную горную страну, снабжающую пустыни живительными водами. В этой плоскости ветхозаветное словосочетание «горы Араратские» представляется сообщением предельно четким. Показательно, что и древнеармянская традиция тоже размещала причал Ноева ковчега на естественном орографическом рубеже равнинной и горной территорий. Она целиком вторила ранним месопотамским воззрениям. Спасительным островком суши представлялась гора Арарат (Сарарад), воздымающаяся на южной оконечности Кордукского (Кордуенского, Гордиенского) хребта, на границе с Великой низменностью Междуречья. В разных транскрипциях и хрониках фигурируют разные названия как благодатной горы (Арарат-Сарарад, Ницир, Нибур, Лувар, Лубар, Барис – все в Армении), так и имени правосудного кораблестроителя (Зиусудра, Ксисустр, Утнапиштим, Ноах-Ной и т. д.).",
            "comment": "In general I don't think this is good idea to have different terms without any footnote, for example here: (Сарарад) ⬆️"
        },
        {
            "id": "737ec9e8-f708-4a99-b13e-d0b0aace1eef",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В IV–II тысячелетиях до н. э. территория Армянского нагорья представляла собой пестрый этнический котел, в котором варилось множество разных этнолектов и диалектов. Параллельно протекало становление первых более или менее организованных военно-политических союзов. Этому содействовали высокий средний уровень освоения земель, межотраслевое разделение труда и регулярная торговля с Месопотамией. Процесс сопровождался активными миграциями, география которых не ограничивалась рубежами Юго-Западной Азии. Но если в этноязыковом аспекте область походила на пеструю мозаику, сложенную разными этнолектами (индоевропейскими, анатолийскими, кавказскими, семитскими, изолятами), то в антропологическом плане общая картина вырисовывается менее пестрой. На основе извлеченного при раскопках краниологического материала специалистами выделяются два основных антропологических типа, обживающих в обозначенный период Армянское нагорье – арменоидный и семитский.",
            "comment": "If we are using different races then we need to say that specialists of the 20th century or something... ⬆️"
        },
        {
            "id": "7b2b80d3-c296-45ae-8c11-a7d3fb7754ee",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В последнее время в академическом обществе обозначилась тенденция на предмет сведения к минимуму применения самого термина «раса», особенно явственно отслеживающаяся в трудах западных авторов. Это продиктовано не столько научными соображениями (как, например, о невозможности выделения рас на генетическом уровне), сколько морально-психологическими. За последние два века классическое расоведение (как один из разделов антропологии) подверглось столь непомерной вульгаризации со стороны маргинально-шовинистических идеологов, что спровоцировало обратную реакцию в форме другой крайности – чрезмерной толерантности. Сказанное ни в коей мере не призывает игнорировать достижения расоведения как академической дисциплины! Исследование вопросов, связанных с древнейшей историей и географией миграций, обречено опираться на материальные данные и соответствующую терминологию.",
            "comment": "Agree ⬆️"
        },
        {
            "id": "d887517a-90c9-4b82-9da0-220a72836bab",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Термин «арменоидный» – собирательный и синтетичный. Он не обозначает исключительно армян, как монголоидная раса не обозначает одних монголов. Известны десятки классификаций антропологических типов, обособляющиеся друг от друга присущим конкретному типу комплексом наследственных биологических признаков. Хотя большинство классификаций выделяется «этническими» наименованиями рас и подрас («эфиопская», «финская», «иранская», «индийская», «ассирийская» и др.), но ни одна из них (как и «арменодиная») не локализуется в границах одной этнической общности.",
            "comment": "Make sence ⬆️"
        },
        {
            "id": "239bc469-e6fc-4dd3-97fc-451c3c4ce94f",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Но есть и любопытный нюанс. Особенность выделения арменоидной расы (подрасы) диктовалась не только необходимостью конкретного обозначения антропометрических параметров ее современных обладателей – как это имело место во всех остальных случаях и названиях – но также восприятием данной популяции как «моста», связывающего древнейшее население Передней Азии с концом XIX в. Неудивительно, что синонимом выступало обозначение «хеттская раса». Так или иначе, но автор понятия, австро-германский антрополог Феликс фон Лушан, обосновывал свой выбор тем, что «армяне – потомки древнейшей туземной расы, отстоявшей свой тип от всех влияний»<<FOOTNOTE3>>.",
            "footnotes": [
                {
                    "id": "59c0b5d1-913d-4419-a9b7-d18928afee9e",
                    "text": "F. V. Luschan. «Die Tachtadschy und andere Ueberreste der alten Bevölkerung Lykiens», «Archiv für Anthropologie». XIX, 1890."
                }
            ],
            "comment": "OK we need to say who is this person... ⬆️"
        },
        {
            "id": "755037f3-12d9-407e-be4a-23a9f69a1285",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Один из родоначальников советской антропологии Виктор Бунак, анализируя иконографический и краниологический материал, в свою очередь пришел к заключению, что на значительном протяжении истории Передней Азии население региона слагалось лишь из двух типов – арменоидного и семитского.",
            "comment": "OK this is good that it is not we... more resourced needed ⬆️"
        },
        {
            "id": "0c527019-a5cc-4f78-881a-620bbf2694b1",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Изучение краниологического материала из могильников Армянского нагорья не только выявило ценную антропологическую коллекцию, но и подтвердило наличие указанных антропологических типов. Арменоидный тип оказался доминирующим и более ранним. Он обнаружен в месопотамских городах Ур и Киш, в иранском Тепеси-алыке, а также во втором слое анатолийской Трои. Обстоятельство, дополняющее версию об активных миграционных передвижениях на территории Юго-Западной Азии во IV–II тысячелетиях до н. э."
        },
        {
            "id": "76e358a8-0d27-487b-bb6f-fd46a489ce24",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Типичные черепа арменоидов появляются в Палестине, на Кипре, в Египте и в третьем слое Алишар-Гуюк (Малая Азия) к середине II тысячелетия до н. э. Тогда как черепа, выявленные на Армянском нагорье, относятся к более раннему периоду. Это позволяет осветить вопрос оформления антропологического типа населения Передней Азии, известного по шумерийским, субарийским, хеттским, ассиро-вавилонским скульптурам»<<FOOTNOTE4>>.",
            "footnotes": [
                {
                    "id": "18f05051-d1b7-42d2-94fe-734e21b897da",
                    "text": "С. Сардарян. «Первобытное общество в Армении». Ер. 1967."
                }
            ],
            "comment": "Not sure what does this mean... ⬆️"
        },
        {
            "id": "bf9dff64-8acf-4cbe-8a79-90954c35e44d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ценный материал извлечен из гробниц Шенгавита: «Население относится к арменоидам, родиной которых следует считать Армянское нагорье. В конце неолита – начале энеолита часть арменоидов мигрировала на юг (Месопотамия) и запад (Малая Азия), перенеся туда и вещественные памятники»<<FOOTNOTE5>>. В коллекции выявленных в последнее время памятников нельзя не отметить обнаруженное в пещере Арени погребение трех индивидов, датируемое рубежом V–IV тысячелетий.",
            "footnotes": [
                {
                    "id": "4ee20fc6-c623-4241-9f78-8af10b986b0f",
                    "text": "С. Сардарян. «Первобытное общество в Армении». Ер. 1967."
                }
            ],
            "comment": "So we need to understand when diffferent scientists start refering to armenoids... ⬆️"
        },
        {
            "id": "ce99e310-3b27-4ced-9ffa-f3b22c3369e7",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В связи с древнейшими миграциями часто дискутируется тема первых хозяйственников Нижней Месопотамии. По преобладающему в академической литературе мнению, они не являлись автохтоном региона и колонизировали низовья Евфрата и Тигра.",
            "comment": "Not clear ⬆️"
        },
        {
            "id": "e8fe8b6c-c25d-4dd1-8a1c-c8eb3e61a5a0",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Нюанс в том, что месопотамский юг (Нижнее Междуречье) именно в археологическом и антропологическом аспектах – молодой регион, временное пространство изучения которого ограничивается скромным отрезком не более восьми тысяч лет. Он действительно не знает даже верхних подразделений Каменного века. В его границах практически невозможно перелистать страницы доисторической эволюции человечества. Именно отсутствие в нижнем течении Евфрата и Тигра более ранних следов стабильной жизнедеятельности и послужило первой и основополагающей площадкой для становления в академическом обществе мнения о колонизации земель Нижней Месопотамии. Гипотеза, подкрепленная позднее новыми исследованиями и переросшая в устоявшееся воззрение, спровоцировала появление многочисленных версий относительно первоначальной родины этого народа.",
            "comment": "Which народ? ⬆️"
        },
        {
            "id": "1e5260ee-a66c-49f8-a207-457c27ba0c4c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Помимо отсутствия в Нижней Месопотамии археологических пластов, указывающих на освоение территории в эпоху Ближневосточного мезолита и даже начала неолита в регионе – примерно от 15 000 до 8 000 лет назад, есть и другие – преимущественно априорные и даже трансцендентальные доводы в пользу версии о колонизации региона. В частности, обращается внимание на крайне тяжкие условия жизнедеятельности, которые никак не могли приглянуться людям. Выделю три фактора:",
            "comment": "Hard to understrand ⬆️"
        },
        {
            "id": "d4eb1995-e2e2-4573-81cd-b78c2a4f468a",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Минимальная вероятность (ввиду именно пустынного характера ландшафта, скудной флоры и фауны) стабильного занятия присваиваемым хозяйством (охотой, собирательством) и практическая невозможность развития многопрофильного уклада (усовершенствования того же охотничьего промысла и оттачивания навыков)."
        },
        {
            "id": "b31f37e4-6deb-480f-a12e-da8b7c16eee2",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Заболоченность земель, в сочетании с острым дефицитом на стратегические сырьевые ресурсы: древесину, строительный и поделочный камень, а позднее и металл."
        },
        {
            "id": "cbea38fc-b4fe-419c-8124-ca481427880b",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Пребывание определенного сегмента данного региона (южных участков Нижней Месопотамии) под водной гладью Персидского залива."
        },
        {
            "id": "e2e53d14-2700-4ada-8e00-5af497f6da5d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тогда как в соседних областях – Иранское и Армянское нагорья, Левант – жизнь действительно бурлила: человек приручил скот, занимался земледелием, обжигал горшки и находился в преддверии (а где-то уже в процессе) металлургического производства. Очевидно, что первыми хозяйственниками заболоченных и пустынных земель Нижней Месопотамии могли быть общества, усвоившие все инновации новокаменного века. Только они – по мнению большинства специалистов – обладали реальной способностью преобразить край: наладить ирригационную сеть, выращивать хлеб и животных, строить города и в конечном итоге превратить область в древнейший очаг урбанизации."
        },
        {
            "id": "79a50a8e-d4ea-4350-b4b9-a62a85762577",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Но это еще не шумеры?",
            "comment": "I lost the idea.. So you are saying that the North is not good for people because there are no reosurces and compare that with other parts of armenian highland... so how come this questions arise? ⬆️"
        },
        {
            "id": "0a04e113-f503-44ee-ad76-53752500205a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В научной среде превалирует мнение о существовании в Нижней Месопотамии пришлого дошумерского населения – носителя Убейдской археологической культуры, датируемой рубежом V–IV тысячелетий до н. э. Оно-то, видимо, стало первым хозяйственником региона. Скорее всего, поселенцы были выходцами либо из Иранского нагорья, либо из Армянского, с примыкающим к нему плато Джезире, где еще в VI–V тысячелетиях до н. э. процветала Халафская культура."
        },
        {
            "id": "f5cacf4b-7960-420e-983d-d94868b822ee",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Как называли себя эти пионеры освоения Нижней Месопотамии?"
        },
        {
            "id": "95832915-5969-4f6b-b6af-c5b1a5f97b4c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Дошумерское население именуется субарейским. Однако это условное обозначение в науке, опирающееся на более поздние источники. Допускается, что с нашествием шумеров во второй половине IV тысячелетия до н. э. часть субареев (субарейцев) осталась жить на новой родине в Нижней Месопотамии и ассимилировалась в шумерской среде, другая же часть: либо вернулась на родину – если субареи были из Верхней Месопотамии и южных регионов Армянского нагорья, либо облюбовала предгорья Армянского Тавра и примыкающих равнин Междуречья и Сирийского Заречья – если они являлись выходцами из Загроса. По крайней мере, с первой половины III тысячелетия до н. э. появляются упоминания о царстве субареев (Субарту) на армяно-месопотамской природной границе. В ряде источников (в хронологическом диапазоне от III по I тысячелетия до н. э.) Субарту часто фигурирует вместе с соседней страной Арманум. Со II тысячелетия до н. э. субарейское население ассимилируется в хурритской среде (вероятно, родственной); в аккадо-вавилонских и ассирийских сводках под субареями подразумеваются чаще всего именно хурриты. Возможно, соседство стран Арманум и Субарту позднее (во II тысячелетии до н. э.) отразилось на названии области Армянского нагорья, известной как Арме-Шуприя. Так или иначе, но со второй половины IV тысячелетия до н. э. Нижняя Месопотамия, к тому времени уже обживаемая первыми колонизаторами, принимает новые миграционные волны (и тоже несемитского происхождения), позиционирующие себя «черноголовыми», более известные в настоящее время под именем шумеров.",
            "comment": "So first stop using different terms interchangebly like субареев (субарейцев), second most of this paragraphs are very hard to read without a map... ⬆️"
        },
        {
            "id": "5006c723-9ff5-467d-8603-636a0675911a",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Что можно сказать о шумерской прародине?"
        },
        {
            "id": "4d3ea9d1-1175-4f96-8106-dc1d0942d2e3",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В академическом сообществе дискутируются разные версии относительно локализации первоначальной родины шумеров. Они характеризуются весьма обширным географическим охватом – долина Инда, острова Персидского залива, Северная Месопотамия, Иранское нагорье, Армянское нагорье, Средиземноморье, а также более северные земли. С середины прошлого века соответствующие исследования сместились преимущественно в область лингвистики, с основной ориентацией на обнаружение генетических связей шумерского языка, считающегося в настоящее время изолированным. Поиски родственных лингв осложняются двойным искажением: шумерская клинопись дешифрована через совершенно чуждое ей аккадское (семитское) письмо, которое в свою очередь искривлено через другие неродственные уже ему языки (в том числе индоевропейский древнегреческий). Как следствие – выдвинуто множество гипотез, связывающих шумерский язык со многими евразийскими. На сегодняшний день ни одна из гипотез не является общепризнанной."
        },
        {
            "id": "51c26163-1157-4248-adaa-6677eeb14624",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Особенно в последние десятилетия к процессу «поисков шумерской прародины» активно подключились и представители так называемой «маргинальной науки», которые, будучи чрезмерно ретивыми апологетами фантастических воззрений, едва ли не ежедневно обнаруживают под крышей дома своего следы первых цивилизаций. Охочие и падкие на всевозможные этимологические развлечения и внезапные озарения, они, в собственном прочтении понятия «патриотизм», научились видеть достославных предков там, где их не было и в помине, и угадывать в придуманном ими же седовласом призраке исходные звенья национального родословия.",
            "comment": "Who you refer to... This sounds like armenians... ⬆️"
        },
        {
            "id": "9338ee42-d420-4660-818d-2f616a1b9f37",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Всегда нужно опираться исключительно на корректные научные диагнозы и руководствоваться осознанием того, что Древность – категория в большей степени временная, нежели чванливая. Она не несет в себе сколь-нибудь универсальной нравственной нагрузки, не гарантирует бессмертие, не вручает мандат на благородство и не обязана становиться эстрадой лубочной кичливости и пустопорожних бравад, столь часто наблюдаемых в среде разноязыких отчизнолюбцев.",
            "comment": "It is hard to follow, but I got this idea after reading couplke of times... also this hase lots of emotions comparing what it was before. Also ⬆️"
        },
        {
            "id": "05dff261-6e9a-46f9-8301-86f6ae3072ea",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Как явствует из собственно шумерских текстов, сами они с особым благоговением воспевали горную страну Аратта и «остров» Дильмун. Последний отождествляется большинством авторов с территорией расположенного на островах Персидского залива современного королевства Бахрейн и рассматривается в качестве одной из возможных прародин шумеров. Но серьезным оппонентом такому подходу выступает археология: на архипелаге – в отличие от Армянского и Иранского нагорий – полностью отсутствуют следы развитой земледельческо-скотоводческой культуры, а также металлургического производства, хронологически предвосхитивших становление шумерской цивилизации. Древнейшие памятники в Бахрейне – в их числе, шумерские курганы-некрополи – датируются всего лишь III тысячелетием до н. э., тогда как на Армянском и Иранском нагорьях, а также в Малой Азии переход человека к скотоводству, земледелию и горячей ковке меди на тысячелетия предвосхитили появление шумеров в Нижней Месопотамии."
        },
        {
            "id": "1f915d14-57aa-4c7f-aac3-4820879c7b44",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Не исключая вероятность локализации прародины шумеров на разных географических широтах, нельзя тем не менее не признать, что наиболее реалистичные и аргументированные руководства характеризуются междисциплинарным подходом и не ограничиваются исследованиями в одной отдельной сфере. Они вбирают в себя целый комплекс научных задач и постановок самого разного, но всегда смежного и равнозначного характера – археологического, антропологического, лингвистического, торгово-хозяйственного и др. Руководствуясь подобным осознанием и сопоставляя данные смежных областей знания, становится более вероятной локализация колыбели шумеров в горных странах Юго-Западной Азии, причем фаворитами являются Иранское и Армянское нагорья. Эта мысль озвучивалась еще с середины прошлого века известным британо-австралийским археологом Гордоном Чайлдом, автором понятия Неолитическая революция.",
            "comment": "I don't understand why we need all this paragraphs abput Somerians... ⬆️"
        },
        {
            "id": "8b780fde-f726-49d6-a5ca-7d4d7fc95688",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«В исторический период население долины Тигра и Евфрата состояло из двух отдельных этнических элементов. Юг, включавший города Эриду, Ур, Лapca, Лагаш, Умма, Адаб, Урук и Шурруппак (Фара), заселялся вплоть до объединения всей страны первой вавилонской династией, удивительным народом, известным под названием шумерийцев <...> Возможно, шумерийцы, язык которых не являлся семитским, представляли собой смесь различных народов или происходили от какой-то неизвестной народности <...> Но Шумер сам по себе не мог становиться площадкой \"неолитической революции\"; трудно ожидать на новообразованной земле (подразумевается недавнее осушение континентального шельфа в районе Персидского залива – ред.) какой-либо связи с древнекаменным веком. Первые жители Шумера, по всей вероятности, явились откуда-то извне, из каких-то более древних горных земель, где водились дикие уриалы, муфлоны и козы и в изобилии произрастали дикие злаки. Культура древнейших земледельцев, колонизовавших Шумер, находит точные аналогии, во многих поселениях земледельцев-скотоводов на территории, начинающейся от ассирийских предгорий и простирающейся через степную полосу до Евфрата... К востоку от Тигра расположены горные долины Загроса и Иранское плоскогорье, а к северу – Курдистан и Армения, достаточно плодородные для пропитания многочисленного населения. Обитавшие здесь племена всегда могли легко хлынуть в долину Тигра и Евфрата <...> северная горная область являлась если не родоначальницей, то, во всяком случае, предшественницей древнейшей культуры Шумера»<<FOOTNOTE6>>.",
            "footnotes": [
                {
                    "id": "332719fd-4b33-4087-bced-ea7486a78d07",
                    "text": "Г. Чайлд. «Древнейший Восток в свете новых раскопок». М. 1956."
                }
            ]
        },
        {
            "id": "3cc99a07-aaed-4d23-b739-60d432548752",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Аратта же поставляла в Шумер синий камень (лазурит?), почему и только ее чаще локализуют в Афганистане.",
            "comment": "I don't know who is Aratta and why this question even arise... ⬆️"
        },
        {
            "id": "c96f43a3-05f8-43a5-815f-0d82ad096904",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сведения о ней встречаются на клинописных глиняных табличках, повествующих о биографических вехах Энмеркара и Лугальбанды – полулегендарных правителей города Урук (Эрех). Эпоха их властвования – XXVII в. до н. э. Хотя тексты датируются концом III тысячелетия до н. э., но в них отражаются более ранние топонимические представления. Ниппурский царский список приписывает Энмеркару божественное происхождение, генеалогически восходящее к светлому дневному божеству Уту (в аккадо-вавилонском пантеоне культ выступает под именем Шамаш). Внук покровителя светлой половины суток, он был сыном Мескиаггашера – уроженца Эаны (обители бога неба Ану), прославившегося «выходом к морям и восхождением на горы». Мескиаггашер облюбовал местность Урука, оградил ее стеной и заложил там храм. Эн- меркар представляется в Ниппурском списке непосредственным строителем города и первым его лугалем (царем). В эпических же табличках биография Энмеркара претерпевает незначительные корректировки. Он представляется сыном Уту и фигурирует в образе главного жреца в собственном городе. Аналогично жрец Аратты выступает в статусе верхов- ного правителя своей страны. Строительные работы и вызванные ими перипетии и сложились в сюжет произведений. Энмеркар, через посла, предъявляет правителю Аратты ультиматум о признании им власти Урука и выплате дани золо- том, серебром, сердоликом и синим (в ряде столбцов – сине-зеленым) камнем."
        },
        {
            "id": "6e9b89eb-b5f8-44c6-a79f-053107848bd3",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Еще в середине прошлого века вопросом локализации Аратты занимался американский шумеролог Сэмюель Крамер. Но ученый не пришел к окончательному для себя выводу. В одних случаях, размещал край на Армянском нагорье (между озерами Ван и Урмия), в других – в границах Иранского нагорья: «Вполне вероятно, что шумеры появились в Шумере не ранее второй половины IV тысячелетия до н.э. Вопрос об их родине остается открытым поныне. Судя по циклу эпических сказаний об Энмеркаре и Лугальбанде, ранние шумерские правители имели необычно тесные и доверительные отношения с государством Араттой, расположенным где-то у Каспийского моря. Энмеркар решил отправиться в Аратту, чтобы подчинить ее себе. В сопровождении жителей Эреха (Урук – ред.) под командованием семи безымянных героев и \"восьмого\" Лугальбанды, он прибывает к вершине Хурум... Поскольку есть основания полагать, что Хурум являлся изначальной родиной хурритов, расположенной у озера Ван, приходим к выводу о локализации Аратты в непосредственной близости от озера Урмия, а возможно, и еще восточнее»<<FOOTNOTE7>>. В восьмидесятые годы тема занимала многих, меня в том числе. Мои исследования (на базе сочленения топонимического, эпиграфического и фольклорного материала, а также геохимии синего пигмента) привели к убежденности о неверном переводе упоминаемого в эпосе синего камня. Таковым был не лазурит («афганский камень»), а азурит (медная синь, или «армянский камень» античных источников)<<FOOTNOTE8>>.",
            "footnotes": [
                {
                    "id": "52b6e7ec-b455-4730-a264-6556c9c9e12b",
                    "text": "С. Крамер. «Шумеры. Первая цивилизация на земле». Перевод с английского языка А. Милосердовой. М. 2002."
                },
                {
                    "id": "0cbe5bed-9715-4e64-812f-13d308836925",
                    "text": "А. Казинян. Указ. Соч."
                }
            ],
            "comment": "I don't like this Эреха (Урук – ред.). You need to do it for everything or not do it at all... Also who came up with this term «армянский камень». Also here you use a single person меня в том числе. ⬆️"
        },
        {
            "id": "5021dba6-5087-4759-9929-cd7a4f1444fd",
            "templateId": "BANNER_PARAGRAPH",
            "text": "III тысячелетие до н. э. – период, который даже по критериям древневосточной хронологии характеризуется значительной древностью и почти синхронизируется с зарей письменной эпохи. Какие области, из запечатленных на месопотамских глиняных табличках, могут иметь отношение к Армянскому нагорью?"
        },
        {
            "id": "7cc70482-eb3e-460e-a797-0b7487dfeb7f",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "III тысячелетие до н. э. – эпоха военно-колонизаторской деятельности месопотамских правителей за обладание богатейшими сырьевыми районами. Походы обусловливались интенсификацией региональной торговли между Месопотамией – с одной стороны, Армянским, Иранским, Малоазиатским нагорьями – с другой. В текстах эпохи фигурируют страны Арманум и Арми. Возможно, это две транскрипции одного топонима. Горные области снабжали пустыни Междуречья металлом, строительным и поделочным камнем, древесиной, красками."
        },
        {
            "id": "cf22d836-a45c-4d7a-83d8-0a467f83290c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Присутствие в источниках столь раннего периода этимологически родственных названий областей, локализуемых в границах Армянского нагорья или на его периферии, – исключительно важное звено для выстраивания общей цепочки происхождения и развития современного термина «Армения». Арманум фигурирует в клинописных текстах аккадского правителя Нарам-суэна (XXIII в. до н. э.). Как явствует из источников, эта страна располагалась за «Серебряными горами» (месопотамское название Армянского Тавра). На возможность пребывания самого Нарам-суэна на Армянском нагорье указывает обнаруженная в районе современного Диярбакыра (ассирийское Амеду, армянский Амид, недалеко от Тигранакерта – одной из столиц эллинистического царства Великая Армения) скальная надпись от его имени, повествующая о кампании на севере.",
            "comment": "We need so many footnotes for this one... In reality the footnotes situation is not good, because here the janres are mixed this is not scitific article nor journalistic material... ⬆️"
        },
        {
            "id": "6c7d6e14-d47f-4257-a6bd-ed03a16e870a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Знаменитые тексты из Эблы, в свою очередь датируемые III тысячелетием до н. э., сообщают сведения о стране Арми, местонахождение которой соответствует той же области между Армянским Тавром и озером Ван. Директор Института мировой культуры МГУ Вячеслав Иванов отмечает в этой связи: «С большой долей вероятия Аrmi, упоминаемое в текстах Эблы, отождествляется с Armanum, которое названо вместе с Эблой в надписях Нарам-Суэна Аккадского»<<FOOTNOTE9>>. В хозяйственных архивах Эблы упоминаются и имена жителей Арми, связанные с термином Haja (созвучного самоназванию армян). Вячеслав Иванов обращает внимание и на данное обстоятельство: «Основной ситуацией того времени был билингвизм. Поэтому исключительный интерес представляют сохранившиеся двуязычные тексты. Малоазиатские хаттско-хеттские билингвы очень важны и для предыстории протоармянской культуры. В них широко представлена хаттская богиня Ta- si-me-ti, которая в староассирийской каппадокийской (малоазиатской) табличке из Ашшура, датируемой рубежом III–II тысячелетий до н. э., связывается с Haja – этнонимом и ономастическим элементом, который соответствует, с одной стороны, древнему названию и самоназванию армян и протоармян, с другой – ономастическому элементу Haja, засвидетельствованному вместе с названиями местностей, областей или городов Аzi и Аrmi в числе топонимов, фиксированных в клинописных текстах из Эблы середины III тысячелетия до н. э, – за несколько веков до таблички из Ашшура; позднее тот же термин Haja засвидетельствован как топоним в первых веках I тысячелетия до н. э. в иероглифической лувийской надписи из Кархемыша <...> В текстах деловой отчетности из Эблы, человек по имени Haja-Haya (в клинописной передаче На-а) упоминается в нескольких местах... Особенно любопытно то, что лицо связывается с областью города Armi»<<FOOTNOTE10>>.",
            "footnotes": [
                {
                    "id": "bf430184-cf46-48af-a597-fc102addfd9e",
                    "text": "В. Иванов. «Выделение разных хронологических слоев в древнеармянском и проблема первоначальной структуры текста гимна Вахагну». ИФЖ. No 4. Ер. 1983."
                },
                {
                    "id": "f9787f27-cc52-4314-ae20-6eb3eb316087",
                    "text": "Там же."
                }
            ],
            "comment": "This was a must, we need more something like this... ⬆️"
        },
        {
            "id": "92b805c7-5bf3-47c0-9165-d259748b7708",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Обращает на себя внимание то обстоятельство, что уже в начальных – датируемых III тысячелетием до н. э. – письменных обращениях к северной горной стране преобладают топонимы с корнем Ар (Ar)."
        },
        {
            "id": "17347d76-9fea-45d6-b6df-a4b9b05a928b",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На пестрой палитре мистико-религиозных воззваний к Армянскому нагорью особенное место занимают пересказы одного древнего идеологического сюжета о герое, погибающем в своей земной сущности и возрождающемся в небесной. Систематизированная идеология умирающего и воскресающего божества, в том числе в аспекте его способности иметь разные ипостаси, не нарушая при этом единства собственной природы, восходит к периоду зарождения производящего земледельческо-скотоводческого экономического уклада. Это масштабное преобразование, которое в силу своей значимости удостоилось в первой четверти XX в. названия Неолитическая революция, оказало непосредственное воздействие также на мировоззренческие приоритеты первых общин производственников, чем и «скорректировало» иерархию почитаемых культов. В результате переосмысления слагающих пантеон образов (преимущественно зооморфных) на руководящие позиции выдвинулись земледельческие герои, покровительствующие плодородию и олицетворяющие сезонность (круговорот) жизненных циклов. Идеология ежегодного весеннего пробуждения нашла отражение в символах умирающей по зиме и возрождающейся по весне природы. Процесс охватывал весь Древний Восток и сопровождался схожими («бродячими») сюжетными линиями и антропоморфизацией пантеона. Именно тогда отдельные культы и были одарены умением снисходить с небес и перевоплощаться в человека (чаще всего в образе царя и предводителя рода)."
        },
        {
            "id": "65c98475-e867-479a-8389-c61b075a469c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На Армянском нагорье, в Анатолии (Ликаония, Киликия, Памфилия и др.) и в Верхней Месопотамии богом умирающей и возрождающейся природы почитался Ара (расхожие формы произношения – Ар, Ar и Эр, Er).",
            "comment": "Are those places from the same time Ликаония, Киликия, Памфилия? Also which era this paragraph refer to? ⬆️"
        },
        {
            "id": "f88705be-f4c0-4232-8178-87973a417a41",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "У хеттов он олицетворял пашню и поле, а религиозный центр Хеттского царства находился в Арине (Arina). Аналогично, главный культовый центр Урарту именовался Ардини (Ardini). Он располагался юго-западнее озера Урмия. Южнее простиралась хурритская страна Арапха (Arapha), или Арапхэ (Araphe).",
            "comment": "If you have latin names for this you shoud have it for everythign else as well. So we don't need them. And the most obvoius question, so Xets have the same Ara as a god? We need to add times, it is becoming more hard and hard to follow the timeline. ⬆️"
        },
        {
            "id": "d330a609-3884-4f70-8174-af24882ce033",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Фракийцы термином «Арас» (Aras) обозначали весну и цветение; был известен и анатолийский «Арес» (Ares): культ стал предвосхищением древнегреческого бога войны.",
            "comment": "I haven't found any examples of Aras and how it is connected to Greek Ares. This thing you can't add based on your observations. At least you need to say that some scientists refer it to Greek god Ares... ⬆️"
        },
        {
            "id": "66735407-b4d4-441b-a105-5d08f484c153",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На фоне базового идеологического принципа агрономии – смены мертвого зимнего сезона весенним пробуждением – и выкристаллизовывалась главная религия земледельческо-скотоводческого общества – вера в загробную жизнь."
        },
        {
            "id": "5b4311c1-e410-4956-b5de-c399fd71a38e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Способность этого древнейшего регионального культа к постоянным перевоплощениям и преображениям (способность «не умирать навсегда») отразилась, в завуалированной анахроничной форме, в армянской легенде, пересказанной много позже историком эпохи раннего христианства Мовсесом Хоренаци (V в). Хотя сам автор проявляет скептический подход ко всякого рода чудесам и склонен представлять героя исключительно в ранге реального исторического персонажа – царя Армении, павшего на поле брани, – но даже в такой передаче явно просвечивается отблеск бога умирающей и возрождающейся природы.",
            "comment": "Again who said this «не умирать навсегда»? ⬆️"
        },
        {
            "id": "947c44ad-b032-4ffb-aa00-275f8d35cb67",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Согласно легенде, ассирийская властительница Семирамида (Шамирам в армянской транскрипции) опознала в царе Ара Прекрасном властителя своих похотливых фантазий и воспылала к нему безудержной страстью. Здесь очевидна связь с древнейшими земледельческими мифологическими сюжетами, а также обрядами ритуального совокупления: царица наделяется чертами месопотамских богинь плодородия, а армянский владыка – олицетворенная земная ипостась одноименного регионального воскресающего бога. Демонстративная сексапильность персонажа, проявляющаяся уже в эпитете «Прекрасный» (по-армянски «Гехецик», «Geghecik»), вписывается в контекст его изначально вегетативной и календарной природы и согласуется со способностью гарантировать непрерывность жизненных циклов (деторождений и урожаев). Прототипом легендарной повелительницы была вавилонянка Шаммурамат, которая действительно самолично правила Ассирией с 812 г. до н. э. Ее имя обросло многочисленными сказками уже в древности. Ей приписывалось строительство «Висячих садов» (одного из Семи чудес света Древности), сооруженных на самом деле (по сообщению источников) двумя веками позже, вавилонским царем Навуходоносором II для супруги Амитис."
        },
        {
            "id": "6fce74f9-727f-4b99-a893-99f80e55da1a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Так или иначе, но, по легенде, царица, будучи отвергнутой, пошла войной на кумира. Ара Прекрасный пал в сражении, но Семирамида заменила его двойником, в которого поверили армяне и перестали мстить за погибшего предводителя. Чрезвычайно любопытным представляется появление двойника-близнеца. Его присутствие воспринимается исключительно на фоне способности божества воскресающей природы к преображению, сам двойник – одна из его ипостасей."
        },
        {
            "id": "8f6b354e-4ad9-41e1-b962-65b8046f77df",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Лишь в этом контексте возможно истолковать факт признания армянами в двойнике своего повелителя, ибо почитаемый культ весеннего пробуждения умел воспроизводить разные свои подобия и никогда «не умирал навсегда»<<FOOTNOTE11>>.",
            "footnotes": [
                {
                    "id": "1c42ebfb-0dc5-4e86-b601-db3603602d06",
                    "text": "А. Казинян. Указ. Соч."
                }
            ],
            "comment": "Again who said this «не умирать навсегда»? ⬆️"
        },
        {
            "id": "001fc234-0064-409b-ad71-f412c8a0fdd8",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Более поздние урартская и ассирийская хроники I тысячелетия до н. э. тоже перечисляют многочисленные топонимы, этимология большинства которых тоже может быть связана с ареальным божеством весны."
        },
        {
            "id": "cadc8d16-b641-48e6-bfa4-54cb204900b7",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Топонимические обозначения Армении – отражение древнейших религиозно-идеологических представлений. Этимологические корни названий большинства горных вершин и рек, а в более широком смысле – крупных областей, непосредственно восходят к имени умирающего и возрождающегося божества. Ареал поклонения этому культу охватывал обширную территорию: Армянское нагорье, Анатолийское плоскогорье, Верхняя Месопотамия, Сирийское Заречье (правобережье среднего течения Евфрата до Средиземного моря), северо-западные области Иранского нагорья.",
            "comment": "This can be a post. ⬆️"
        },
        {
            "id": "4d635208-7f1c-4863-b6fe-ec2dd80f9327",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В обозначенных границах выявлена, по древнейшим письменным памятникам, тьма топонимов, этимологизируемых, скорее всего, от имени регионального покровителя весны. В III–I тысячелетиях до н. э. указанный регион осваивали разные этноязыковые объединения и союзы, однако – ввиду (в том числе) единой культурологической и экономической среды обитания – большинство почитало культ Ара. Показательно собственное имя ликаонцев – «Aramuwa» («дух Ара»).",
            "comment": "This is not a good wrod тьма. Alo every time you use somebody else word add a footnoe: «дух Ара» ⬆️"
        },
        {
            "id": "a952f73f-b82b-4da9-951f-7f2de948c6ce",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Из несемитских обществ региона (хатты, хетты, хурриты, урарты и др.) практически лишь одни армяне не ассимилировались к середине I тысячелетия до н. э. (перечисленные общества постепенно влились в состав преимущественно армянского этноса). По этой причине почитаемый культ и «национализировался» в последующие эпохи (с большой вероятностью можно допустить, что иноязычное обозначение армян восходит как раз к ареальному весеннему божеству Ара).",
            "comment": "This is understandable but not clear. ⬆️"
        },
        {
            "id": "70ec9fa8-8e0f-4729-a7b1-b617d6679a47",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Таких географических обозначений – множество. В числе гор – Арарди, Ардикши, Арцаниби, Арканиа, Аруа, Арцебуа, Арсиу, Арцабиа, Аруни, Арциду, Эритиа и др.: в числе рек – Арцания, Аратта и др. В тех же текстах фигурируют названия областей, поселений и военных крепостей, охватывающих всю территорию Армянского нагорья: Арамале, Арана, Арацу, Арбаку, Арбу, Ардиунак, Аргиштиуна, Ардупа, Арда, Ардини, Арзашку, Ариду, Аринаи, Аринун, Аркуки, Армаид, Армари, Арме, Армед, Армуна, Арпуйани, Арирги, Арсияниш, Арситани, Артарапша, Артарму, Арубе, Арура, Аруши, Арху, Эребуни, Эратели, Эридиа, Эриани, Эриахи, Эридун, Эрину, Эруни. Представленная скромная подборка – свидетельство исключительно высокого «удельного веса» корня Ар в процессе формирования древнейшей топонимии Армянского нагорья<<FOOTNOTE12>>.",
            "footnotes": [
                {
                    "id": "893615bc-399a-4bff-b91a-e6bbdfa430ed",
                    "text": "А. Казинян. Указ. Соч."
                }
            ],
            "comment": "What is this «удельного веса»? ⬆️"
        },
        {
            "id": "831f0bf2-585d-49b9-8cac-0d324eaea39d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Конечно, не все историко-географические названия, локализуемые в ареале почитания весеннего культа, восходили этимологическими корнями к теониму. Но большинство обозначений гор, рек, областей, городов, сакральных центров и крепостей, появившихся в эпоху перехода человека к производящему хозяйству и металлу, фонетически перекликалось с именем этого божества."
        },
        {
            "id": "8cd01f06-80bd-4794-8b64-0aa877e63380",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На заре исторической (письменной) эпохи Армянское нагорье и сопредельные районы осваивалась разными этническими фракциями. Мы рассуждаем лишь о культовом обозначении отдельных земель или целых военно-политических альянсов Бронзового века. Опознавание месопотамскими обществами северной горной страны именно как «обители Ара» в сочетании с преемственным характером обращений и обобщений – субстанция, предлагающая и допускающая (по крайней мере) возможность поэтапного отслеживания эволюции одного термина на оси Аратта – Арманум – Арми – Арме – Арарат (Урарту) – Армения.",
            "comment": "So who are We. In one of the paragraphs before I talked as a single person. ⬆️"
        },
        {
            "id": "16d1e697-1062-4928-847d-0944f2f4add3",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Как развивались политические события во II тысячелетии до н. э.?"
        },
        {
            "id": "84bd3029-985e-4496-9c20-84335b11246e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В начале II тысячелетия до н. э. на севере Передней Азии сложились две сильные монархии, крайние участки которых заключали в себе и площади собственно Армянского нагорья. На Анатолийском плоскогорье и примыкающих западных областях Армении образовалось – приблизительно в XVIII в. до н. э. – Хеттское царство. Собирание державы происходило в границах более раннего образования Хатти, подарившего новой монархии и ее поданным свое название. Наибольшей мощи царство достигло в XIV в. до н. э., в годы правления Суппилулиума I. Хеттской столицей был город Хаттуса («земля хаттов»). Язык правящей династии (хеттский) принадлежал – в отличие от хаттского – к индоевропейской семье."
        },
        {
            "id": "3d322eb9-e31a-4ec1-916b-a249c782cdaa",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тогда же (XVII–XVI вв. до н. э.) на армяно-месопотамском природном рубеже сформировалось государство Митанни. В IV–III тысячелетиях до н. э. земли обживались преимущественно субареями (либо колонизаторами, либо – автохтонами, вернувшимися на родину из Шумера), которые позже ассимилировались в хурритской (урартской) среде.",
            "comment": "Does хурритской (урартской) are the same? ⬆️"
        },
        {
            "id": "9b9ca828-f119-4a55-91a7-3327e4db18c0",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В ассиро-вавилонских хрониках II тысячелетия до н. э. под «субареями» уже подразумевались хурриты."
        },
        {
            "id": "1b2e3c35-29b7-411c-94c5-62cfb5b8d624",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Здесь немало загадок: в языке проступают пласты индоевропейской (митаннийский арийский), кавказской (северо-кавказской) и семитской семей, а также изолятов; в митаннийском пантеоне существенное место занимают имена индоевропейских богов. В египетских же текстах хурритское государство Митанни фигурирует под названием «Нахрайна».",
            "comment": "Ideally this kind of staff should have footnotes... ⬆️"
        },
        {
            "id": "bf7a2036-fbbc-465a-b5ec-92421dc13414",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "И Хеттское государство, и Митанни вели активную завоевательную политику. Интересы правителей нередко пересекались, что провоцировало войны между ними. География амбиций каждой из сторон не ограничивалась исключительно рубежами монархий. Войны велись и с Вавилоном, и с Египтом, и с Ассирией, а также вдоль восточного побережья Средиземноморья. Важным направлением завоевательной политики служили и центральные области Армянского нагорья, имеющие не только важное стратегическое значение (для наступлений в неприятельский тыл), но и – в первую очередь – экономическое (богатейшая в регионе сырьевая база)."
        },
        {
            "id": "ae6e5939-be46-448b-a59f-7ba5661f322f",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Какие военно-политические процессы протекали во внутренних областях Армянского нагорья?"
        },
        {
            "id": "47c36a13-c9e4-4ef4-ae8a-c5729f58cc27",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Обживающее внутренние области нагорья (от Армянского Тавра до Черноморского побережья, от западной излучины Евфрата до восточных отрогов Малого Кавказа) население, в свою очередь, пребывало в фазе военно-политической консолидации, в том числе для организации отпора западной (хеттской) и южной (митаннийской и ассирийской) притязаниям. В середине II тысячелетия до н. э. в западной части сложилась довольно серьезная и консолидированная коалиция под предводительством правителей царства Аззи (Ацци), фигурирующая в хеттских сводках под названием Хайаса, или Аззи. Ядром ее становления стали земли, располагающиеся в верховьях Евфрата (Западный Евфрат, Карасу), Чорох и Аракс, соответствующие позднейшим Малой Армении и одной из провинций Великой Армении (Высокая Армения). Военно-административный центр Хайасы город Камах располагался на берегу Евфрата (поздний Ани-Камах). Название легко угадывается в топониме Коммагена (одного из армянских царств эллинистической эпохи)."
        },
        {
            "id": "4bbb1758-2401-40dc-b9a7-ce9b4a2728ff",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "О состоятельности царства свидетельствуют временами довольно успешные военные кампании против самих хеттов. Сложно, конечно, оценивать мощь Хайасы и степень ее воздействия на политические процессы по хеттским категориям силы; особенно в XIV–XIII вв. до н. э. лишь Египет мог оказывать хеттам достойное сопротивление. Но и принижать уровень обороноспособности Хайасы тоже категорически неверно. Первые военные столкновения между хеттами и хайасцами имели место в конце XV в. до н. э. Примерно в 1405 г. до н. э. рать хеттского царя Хаттусили II вторглась в Хайасу и, преодолев сопротивление армии хайасского монарха Мариаса, установила контроль над некоторыми северными и южными областями конфедерации, включая Цупани (позднейшая провинция Цопк царства Великая Армения; в греческой передаче – Софена). Однако вскоре преимущество перешло к хайасскому властителю Карранни, которому удалось не только вернуть контроль над утраченными областями, но и нанести несколько чувствительных поражений хеттской рати. Около 1380 г. до н. э. армия Карранни даже вошла в хеттскую столицу Хаттусу, разорила и сожгла ее. Хеттской державой правил тогда бездарный царь Тудхали III, ввергший государство в глубочайший кризис."
        },
        {
            "id": "9cfe16ec-d0c0-4e22-a6ec-971c60a6f2f3",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Восстановление хеттской мощи пришлось на годы правления Суппилулиума I (1380–1334 гг. до н. э.), при ком царство достигло апогея своего могущества. Сын и наследник непутевого отца, он оказался искусным дипломатом, талантливым полководцем и дальновидным политиком. Используя благоприятную обстановку, сложившуюся на международной арене (в связи с ослаблением Египетского царства, Касситской Вавилонии и Митанни), он сумел нарастить мощь Хеттского царства, превратив его в сильнейшую на тот момент державу."
        },
        {
            "id": "d47bf3da-983c-4150-9553-86f35511a409",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Суппилулиум I имел не менее четырех кампаний в направлении Митанни (причем как против собственно хурритского царства, так и дислоцирующейся там египетской армии Тутанхамона). За три тысячелетия до Людовика XIV он позиционировал себя «царем Солнце». В годы его правления правителем Хайасы был Хуканна."
        },
        {
            "id": "4b9469e7-a0d5-4db8-a0df-7bacf4f7e7d4",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На фоне столь успешной завоевательной политики хеттского царя особенно показательна его подчеркнуто сдержанная позиция в отношении Хайасы. Об этом свидетельствует один из текстов Суппилулиумы: «Хуканна, человек из страны Ацци, не покорится ли мне, Солнцу? <...> Если страна Ацци одержит победу над Солнцем, то впоследствии одержит победу и над потомством Солнца и царицы»<<FOOTNOTE13>>.",
            "footnotes": [
                {
                    "id": "57f5dbfe-a925-412f-873b-eb44c1ad677a",
                    "text": "В. Хачатрян. «Хайаса и Наири». ВОНА. 1973. No 11."
                }
            ]
        },
        {
            "id": "8762debf-b45a-498a-a9f5-4d14a9519d83",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Еще одним указанием на состоятельность Хайасы служит факт заключения договора о мире между Суппилулиумой и Хуканной, скрепленный бракосочетанием хеттской царевны и хайасского царя. По мнению маститого представителя русской востоковедческой школы и заведующего кафедрой арменистики Брюссельского Вольного университета Николая Адонца, «в этом документе нет ни одного положения, указывающего на верховенство Суппилулиума <...> напротив, все свидетельствует в пользу равноправности сторон»<<FOOTNOTE14>>.",
            "footnotes": [
                {
                    "id": "ec934fff-816b-4bf9-81b0-0d1ca2fd9ae0",
                    "text": "Н. Адонц. «История Армении». Ер. 1972. (на арм.)."
                }
            ],
            "comment": "Overall I like this paragraphs about Hayasa. ⬆️"
        },
        {
            "id": "7642b07d-c384-4cf1-ad6a-a91c95e63327",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Но заключенный мир оказался непрочным и военные действия возобновились в последней четверти XIV в. до н. э. при хеттском царе Мурсили II и хайасском правителе Анании (Анияс). События развивались с переменным успехом. В какой-то момент хайасской армии удалось зайти вглубь хеттской территории и вместе с союзническими (или вассальными) касками опустошить регион Арины, где располагался культовый центр государства. Удачные наступления вглубь Хайасы предпринимал и Мурсили II. Более того, ему на некоторое время удалось подчинить непокорную конфедерацию, хотя в скором времени status quo был восстановлен."
        },
        {
            "id": "20ebf3af-ace1-46af-a7a8-1b399ceac128",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В последующие годы соседи не слишком беспокоили друг друга. Нельзя исключить возможность даже союзнических отношений между ними, особенно в период противостояния нового царя хеттов Муваталли с египетскими фараонами Сети I и его сыном и наследником Рамсесом II. В начале XIII в. до н. э. разыгралась битва при Кадеше – одна из крупнейших баталий Бронзового века, где сошлись сильнейшие на тот момент армии мира – хеттская и египетская.",
            "comment": "Nice, I would love to have a story with map about Hayasta and its political surroundings of that period. ⬆️"
        },
        {
            "id": "fa563a32-41a0-4151-8e64-e4a021fb63be",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Все сказанное позволяет судить о Хайасе как о весьма организованном объединении..."
        },
        {
            "id": "db4718fd-795a-410c-8fb3-e8021cb11fbb",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "С XII в. до н. э. письменные упоминания о ней исчезают, что связывается не с угасанием жизни на данной территории, а с крушением Хеттского царства (название Хайаса встречалось только в хеттских хрониках). В этот период фиксируются активные миграционные процессы, особенно интенсивные на векторе Балканский полуостров – Анатолия – Армянское нагорье. Многочисленные племенные союзы разного происхождения (в египетской хронике именуемые собирательно «народами моря») кромсали территории древних государств вдоль и поперек, в отдельных случаях предопределив упадок последних. Некоторые племенные объединения приняли участие в армянском этногенезе, либо ассимилировались в протоармянской среде. Швейцарский хеттолог и ассиролог Эмиль Форрер одним из первых озвучил версию, согласно которой термин Hajasa (Hayasa) образован из корня Haj (Hay), соответствующего самоназванию армян, и хеттского суффикса «аsa», указывающего на принадлежность к «стране» (наподобие английского «land»: Scotland, Ireland и т. д.). Сторонником такого подхода был также немецкий специалист Пауль Кречмер, считавший, что конечное «sа» в слове Hajasa – малоазиатский суффикс, а само слово означает «страна хайев» (гайев, армян).",
            "comment": "Again this is becoming interesting to read. ⬆️"
        },
        {
            "id": "a6e7011d-02d0-4ea4-82a8-f2a96b370c72",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В середине тридцатых годов прошлого века было опубликовано сразу несколько исследований, призванных доказать тождественность основного населения Хайасы с армянами. Так, Пауль Кречмер издал монографию «Der nationale Name der Armenier Haik» («Национальное имя армян Хайк»), а французский востоковед Франсуа Кавеньяк поместил в журнале «Revue hittite et asianique» статью о Хайасе под названием «Первое царство Армении». В сороковые годы вышла монография Григора Капанцяна («Хайаса – колыбель армян»), в значительной мере обогатившая накопленный лингвистический материал и существенно дополнившая его анализом мифологических и топонимических компонентов.",
            "comment": "This is great, exactly how it should be. ⬆️"
        },
        {
            "id": "3ae77a9d-2b6b-444a-9dd7-23c18209d0e7",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Хайаса-Аззи составляла единое политическое целое (\"союз племен с царем\"), с несомненным преобладанием племен \"haja\" (\"хай\"), что есть национальное имя современных армян <...> Это мнение высказано многими учеными, иногда независимо друг от друга. Суффикс -sa (или -ša) в имени страны Hajasa, образованный, по-моему, от окончания родительного падежа на \"s\", с прибавлением к нему локализирующего \"а\", существует в многочисленных топонимических образованиях древней Малой Азии. Таковы Hattusa (\"место хеттов\"), Hurlusa или Hurlasa (\"место хурритов\"). Этот локализирующий суффикс (\"sa\") более свойственен местам западнее Евфрата, о чем говорят названия мест из греко-римских источников (Cunissa, Cybossa, Totnisa, Comisa-Cornassa, Kiskilussar, Gundusa, Daskusa). Тогда как восточнее и южнее встречается эквивалентный суффикс (\"ina\"), видимо, субаро-урартского (хуррито-урартского – ред.) происхождения: Bia-ina, Lulu-ina, Нat-ina, Nahar-ina Palest-ina, Arm-ina»<FOOTNOTE15>>.",
            "footnotes": [
                {
                    "id": "ecf7dbab-5de6-47ab-83fd-5b89e9b22d4e",
                    "text": "Г. Капанцян. «Хайаса – колыбель армян». Ер. 1947."
                }
            ]
        },
        {
            "id": "640cd930-6bef-4a31-b8df-02a578214f65",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Этот ученый развил гипотезу, согласно которой хайасский язык послужил основой литературного армянского языка, чье формирование рассматривалось им в неразрывной связи с вопросами армянского этногенеза и участия в процессе других этнических компонентов (хеттов, хуррито-урартов, арминов, скифов и т. д.). По существу, речь шла о двух стадиях эволюции древнеармянского языка и этногенетической общности: собственно хайасской и древней «новоармянской».",
            "comment": "Why Этот? This is not good. And the idea is not clear. ⬆️"
        },
        {
            "id": "c20ba4ab-455b-4b43-81f0-a3db460a34f5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В последующие десятилетия (на фоне свежих достижений в областях сравнительного языкознания и археологии, но также и по идеологическим соображениям) сама гипотеза подверглась существенным корректировкам, а ее отдельные положения – всестороннему критическому анализу. Вместе с тем всеми авторитетными учеными не оспаривается факт непосредственного участия в этногенезе армянского народа подавляющего большинства древнейших обитателей Армянского нагорья, с периода Неолитической революции по начало I тысячелетия до н. э. Касательно армянского наименования собственной отчизны и этнического самоназвания (Hayq-Hayastan, Hayk) специалистами допускается в общем и целом преемственность на оси хатты-хетты-хайасцы-хайи (гайи).",
            "comment": "Need a footnote who think this way. ⬆️"
        },
        {
            "id": "0cdfb57d-3259-4a94-9e95-855df67b8107",
            "templateId": "BANNER_PARAGRAPH",
            "text": "С XIII в. до н. э. в ассирийских хрониках часто упоминаются страны (или союз областей) Наири."
        },
        {
            "id": "2adeb34b-d474-4d9f-8bc2-41ad2a80db04",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Посредством сопоставления письменных источников, содержащих сведения о непосредственных соседях союза Наири, становится возможным определить его месторасположение в границах Армянского нагорья, между Амидом (современный Диярбакыр) и Черным морем (именуемым в реляциях «Верхним морем»). Озеро Ван фигурирует в анналах под названием «море Наири». Самые ранние упоминания о странах Наири встречаются в надписях ассирийского правителя Тукульти-Нинурты I (1244–1208 гг. до н. э.). В них он повествует о громких победах (в том числе и над вождями Наири).",
            "comment": "Nice, this kind of staff is much needed. ⬆️"
        },
        {
            "id": "8bb8afec-44a7-4e9c-bff2-021b40812182",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Достоин внимания факт отсутствия в ассирийских источниках XIII в. до н. э. упоминаний о Хайасе. Между тем отрезок правления Тукульти-Нинурты I синхронизируется с годами правления известного Тудхалия IV, а также предпоследнего хеттского царя Арнуванда III. Это тем более любопытно, что примыкающие к Черному морю северные страны (области) Наири фактически совпадали с северо-западными землями Хайасы. Обстоятельство, которое предоставило отдельным ученым основание озвучить версию о том, что Хайаса хеттских источников соответствует Наири ассирийских надписей. Подход встретил возражение со стороны специалистов, придерживающихся иного мнения. В XII–XI вв. до н. э. название Наири упоминается в анналах ассирийского царя Тиглатпаласара I.",
            "comment": "So it may be the same but most of sciuentist think it is not? ⬆️"
        },
        {
            "id": "e9da27a8-7599-4ec5-81fa-08d444acbc09",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Специалисты разнятся в мнениях на предмет происхождения топонима «Наири». Одни ученые связывают название с известным и традиционно почитаемым на территории Армянского нагорья водяным культом Нар (Nar). По этой версии ассирийцы называли северную область «страной вод и рек» (Ассирия действительно была обязана водой Армянскому нагорью, откуда стекало в Северную Месопотамию подавляющее большинство стратегически важных артерий). Термин не был чужим для ассирийцев: имя культа восходило к вавилонскому (семитскому) водному божеству Nar-u.",
            "comment": "Need a proof of armenian origin of the god. never mind, saw in the next paragraph. ⬆️"
        },
        {
            "id": "19741253-8259-451e-920c-7843ce5f7978",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ономастика в свою очередь знает немало армянских женских имен, этимологически связанных с теонимом (Covinar – нимфа озера или моря, Oskinar – золотая нимфа, или нимфа золотой осени, Helinar – нимфа ливня; и поныне популярны имена Наири, Наира, Наринэ, связанные с водной стихией). В Араратской долине столетиями бытовал обычай наряжать в засуху куклу Нарин (или Нурин) в женское платье и поливать ее водой, заклиная дождь.",
            "comment": "This is good. ⬆️"
        },
        {
            "id": "d37685d9-2d89-403d-b3ef-6fc917ad773e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Есть также версия, что термин «Наири» мог быть вариацией ассирийского произношения имени хурритов (Армянское нагорье обживалось многочисленными союзами, в том числе хурритами и родственными урартами). В ряде урартских источников царство называется Наири. Тем не менее на первоначальном этапе ассирийские надписи не отождествляли Урарту и Наири. В анналах Салманасара III (вторая четверть IX в. до н. э.) оба понятия представлены раздельно.",
            "comment": "We need to conclude all the theories. ⬆️"
        },
        {
            "id": "ca1d1275-33b5-41f0-8c4c-27a4b45d0555",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ряд историков рассматривает термин «Наири» в связке с топонимом «Нахрайна» (Нахарина) – египетским обозначением хурритского царства Митанни. Царевной Нахарины являлась (по одной из корректных гипотез) Нефертити – жена фараона Эхнатона (Аменхотеп IV), правившего Новым царством в третьей четврети XIV в. до н. э. Скорее всего, речь о Тадухепе – младшей дочери митаннийского царя Тушратты III, которая действительно стала супругой Эхнатона и нареклась – по законам фараонов – новым именем: Нефертити можно перевести с древнеегипетского языка как «Прекрасная пришла». Версия перекликается с хурритской и, в свою очередь, испытывает дефицит в доказательной базе."
        },
        {
            "id": "2c008c64-07e1-4af5-afea-63033cc76e42",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "С XIII в. до н. э. в ассирийских хрониках упоминается также топоним Уруатри. Царь Салманасар I в начале правления (примерно 1274 г. до н. э.) предпринял поход в северном направлении и, согласно оставленной реляции, «разбил Уруатри в трех битвах». В надписи Салманасара I понятие «Уруатри» обозначает не централизованное царство, а высокогорную область на севере, в границах которой локализуются малые страны: «В начале моего воцарения возмутились против меня страны Уруатри <...> К скалам их гор могучих я поднялся; страны Химме, Уаткун, Баргун, Салуа, Халила, Луха, Нилипахри и Зингун, эти восемь стран с их воинством я покорил. Пятьдесят одно поселение разрушил и спалил, увел пленных и имущество. Все страны Уруатри склонил я в три дня к ногам Ашура, моего владыки»<FOOTNOTE16>>.",
            "footnotes": [
                {
                    "id": "bcde3819-b270-4c55-9fa1-837c04e9456c",
                    "text": "E. Ebeling, B. Meissner, E. Weidner. Die Inschriften der Altassyrischen Könige. Leipzig. 1926. (перевод Б. Пиотровского)."
                }
            ]
        },
        {
            "id": "b9588db8-6d94-41b0-b5b3-772355e88cfb",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Перечисленные земли располагаются на юге Армянского нагорья, в районе верховьев Тигра и его притоков, недалеко от культовых вершин Арарат (ассирийское название Нибур, нынешнее Джуди) и Пашат (ассирийское Пацате, нынешнее Бешель). Академическое сообщество единодушно в понимании того, что термин «Уруатри» – одна из первоначальных форм произношения «Урарту», которое в свою очередь – вариация семитских прочтений термина «Арарат». Подобный подход согласуется с мнением пионера ассирологии Арчибальда Генри Сейса о том, что «такое название могло обозначать в ассирийском прочтении \"высокую страну\"»<<FOOTNOTE17>>. С середины IX в. до н. э. Урарту вступило в фазу военно-политической консолидации и вскоре превратилось в серьезнейшего игрока региональной жизни.",
            "footnotes": [
                {
                    "id": "740f8460-ee1f-4cce-a626-94a60ec81fa6",
                    "text": "Sayce A. The Kingdom of Van (Urartu). The Cambridge Ancient History. Cambridge. 1929."
                }
            ]
        },
        {
            "id": "f8af485f-7663-42f1-af62-11f149ad42fa",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Примерно с третьей четверти II тысячелетия до н. э. Бронзовый век в регионе вытеснился Железным. По мнению Гордона Чайлда, «эффективный метод плавки железа был открыт племенем армянских горцев и долгое время сохранялся в секрете». Немецкий горный инженер и известный популяризатор науки Карл Бакс подчеркивал, что процесс ознакомления европейских народов с железом следует рассматривать в общем контексте миграции «армянских племен – величайших в истории горняков, коих в Европе называли карликами из-за малого роста». По его мнению, это легло в основу среднеевропейского мифа о рудокопах-гномах. По древнегреческой традиции первыми ковачами железа являлись халибы (халдеи), обитавшие на севере Армянского нагорья и подвластные царям Малой Армении (по Страбону). Автор знаменитой «Естественной истории» Плиний Старший использует словосочетание «армено-халибы». Археологические и письменные источники II тысячелетия до н. э. свидетельствуют о плавке железа в Хеттском царстве. Во всех случаях, родина железной металлургии локализуется в границах либо Армянского нагорья, либо – сопредельного Анатолийского плоскогорья. В хронологических рамках Железного века и рассматривается обычно заключительная фаза армянского этногенеза.",
            "comment": "This is interesting. The last sentence is a good conclusion. ⬆️"
        },
        {
            "id": "58a87aff-dce4-48e1-a54c-e34ff1f7ef57",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В целом, исследование вопросов о происхождении конкретной этнической идентичности предусматривает необходимость сочленения взаимодополняющих научных данных. В числе базовых компонентов этногенеза выделяют:"
        },
        {
            "id": "f42ea8e5-b030-4a80-ab57-7c2fb0257893",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Антропогенез этноса (биологическое обособление от родственных фракций)."
        },
        {
            "id": "88fd0c62-ebe8-447f-b656-782c172b0b4b",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Глоттогенез этноса (языковое обособление от родственных фракций)."
        },
        {
            "id": "dc9781c5-9fd7-4d90-9546-73f170b5a4ac",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Культурогенез этноса (культурное обособление от родственных фракций)."
        },
        {
            "id": "14fc57b6-e5cb-470c-8810-dc9cfb6a0315",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вопросы этногенеза той или иной идентичности исследуются на базе достижений целого ряда дисциплин (антропологии, генетики, лингвистики, археологии, этнографии, культурологии и др.). Это – сколь интересный, столь и запутанный процесс. Перечисленные компоненты – три разные фазы этнокультурной эволюции, которые чередуются во времени. Ни один из них не способен, да и не призван охватить комплексно все грани этногенеза. Любые рассуждения, построенные на базе достижений одной и даже двух академических дисциплин, – методологическая ошибка."
        },
        {
            "id": "477fe028-feff-48d3-a8ca-98f5dbf1d56c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "При неоспоримости комплексного междисциплинарного подхода к вопросам этногенеза – как единственного метода исследования столь многогранного предмета – любопытно тем не менее ознакомиться с данными популяционной генетики."
        },
        {
            "id": "0040f2de-ef2d-41f5-9b1b-c548f7c8fac5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Популяционная генетика допускает датировку антропогенеза предков армян (биологического обособления от родственных фракций) эпохой Мезолита (более четырнадцати тысяч лет назад). Глоттогенез предков армян (языковое обособление) определяется Бронзовым веком (более четырех с половиной тысяч лет назад): «Особенностью популяционно-генетической структуры тотальной армянской популяции является очень высокий уровень разнообразия ее генофонда. Это означает, что в процесс этногенеза армян были вовлечены многочисленные племена и народы, активная консолидация которых происходила, вероятнее всего, в III–I тысячелетиях до н. э., т. е. со времени отделения армянской ветви от общего ствола индоевропейских языков около 5 000 лет назад (Bouckaert. 2012) и до распада государства Урарту в середине I тысячелетия до н. э. Географическая стратификация патрилинеального генофонда армян находится на уровне, превышающем аналогичный параметр при сопоставлении некоторых этно-территориальных групп в Европе (Wealeet. 2001). Распределение гаплотипов и особенности генетических расстояний между отдельными территориальными группами армян свидетельствуют о высокой степени генетической изоляции горных областей на востоке Армянского нагорья (Сюник, Карабах), в то время как генофонд населения северных, центральных и западных регионов нагорья несет в себе следы заметных генетических контактов с популяциями из соседних стран Среднего Востока (Yepiskoposyan. 2001). При симуляционном моделировании результатов генотипирования армянских образцов ДНК с использованием байесовского анализа полного правдоподобия установлено, что средняя оценка возраста популяции равна 4 800 лет. Примечательно, что генетический возраст популяции и время отделения армянского языка от общего индоевропейского древа (также установленное с использованием симуляционного моделирования) оказались очень близкими, что свидетельствует о достаточной объективности обеих оценок»<<FOOTNOTE18>>.",
            "footnotes": [
                {
                    "id": "af197f52-441f-4c20-ac62-9b202491b12d",
                    "text": "Л. Епископосян, А. Маргарян, З. Хачатрян, А. Худоян, А. Оганесян, Г. Оганесян, А. Погосян. «Популяционная генетика в решении вопросов этногенеза армян». Вып. 4. Институт этнологии и антропологии РАН им. Н. Миклухо-Маклая. М. 2014."
                }
            ]
        },
        {
            "id": "c42b482d-c110-42c3-aed8-7874e178e783",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Происхождение армянской идентичности – сложнейший и любопытнейший вопрос науки, изучение которого выходит далеко за рамки летописи одного народа. В известной степени – это золотой ключик, которым можно по меньшей мере приблизиться к отворению потайных дверец некоторых академических шарад, имеющих непосредственное отношение к истории и других обществ тоже. И подобное видение сформировалось в научной среде довольно рано.",
            "comment": "I don't like that much anologies... ⬆️"
        },
        {
            "id": "3a7b7db5-766f-4291-9b05-28ed91d5506e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Знаменитый французский географ Элизе Реклю, автор многотомной монографии «Земля и люди», писал на рубеже XIX–XX вв.: «Есть ли на свете страна, чье имя сильнее волновало бы нас, чем имя Армения? Мыслящее человечество всегда должно лелеять чувство невольного уважения к древнейшей Азии. Перед взорами нашей души всегда должен выситься овеянный славой прекрасный образ Масиса, нашего исторического, вписанного в традицию Арарата. Стародавняя вера в чудеса, конечно же, развеялась, и на его сверкающей белизной вершине уже не ищут почернелых обломков ковчега, в котором якобы нашел пристанище наш прародитель. Символы сегодня бесполезны, поскольку познания природоведов, этнологов, историографов говорят нам, сколь важна Армения для всякого, кто изучает растительный и животный мир и переселение народов. Армения – отечество всех и каждого, это прародина наших отдельных родин. Все мы, французы, англичане, немцы и итальянцы, еще мечтаем увидеть в нагорной Азии обращенный к Кавказу заветный край – колыбель наших предков»<FOOTNOTE19>>.",
            "footnotes": [
                {
                    "id": "03a626fc-5220-4993-952e-238b7e9e8ede",
                    "text": "Э. Реклю. «Русская Армения, или бассейн Аракса. Озеро Урмия и Передняя Азия». Вагаршапат. 1890."
                }
            ]
        },
        {
            "id": "cd216e5f-1fc1-4af1-a247-a06b991f2329",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Имеется в виду гипотеза о локализации на Армянском нагорье индоевропейской прародины?"
        },
        {
            "id": "1c3abfcd-43f4-4bfc-bd90-05a6a0279f8c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В данном случае – нет. Хотя к тому времени уже были ученые, указывающие на Армянское нагорье как на возможную индоевропейскую прародину (об этом в двадцатые годы XIX в. писал Линк, в семидесятые Миллер). На рубеже XIX–XX вв. профессор Страсбургского университета, германский лингвист и востоковед, Генрих Хюбшман, впервые выделивший армянский язык в отдельную самостоятельную группу в структуре индоевропейской семьи – до того специалисты склонялись к рассмотрению армянского языка как одного из иранских – отмечал: «Из многочисленных народов, с древних времен населяющих северо-западную часть Передней Азии, фактически лишь одни армяне сохранили до сегодняшнего дня свою этническую однородность и язык»<FOOTNOTE20>>.",
            "footnotes": [
                {
                    "id": "3629e61d-11ab-4914-8700-7a431f265a7d",
                    "text": "H. Hübschmann. «Armenische Grammatik». Lpz. 1897."
                }
            ]
        },
        {
            "id": "18ed9b63-c377-405f-b0ae-2e8fdd08eab5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Однако рассуждения Элизе Реклю заключали в себе более масштабный смысл, нежели возможная локализация в границах Армянского нагорья колыбельного отечества одной из мировых языковых семей. Это – и неограниченная концентрация на ограниченной площади разных флористико-фаунистических сообществ, и беспрецедентная плотность пресноводных русел, преобразивших этот край и соседнюю пустынную Месопотамию в древнейший оазис, и поразительное богатство на той же площади рудных месторождений, превративших нагорье в один из центров металлургических революций (медно-бронзовой и железной), и восприятие местности в качестве очага распространения миграционных волн по всем сторонам, и – в конечном итоге – первые в хронике народов эпические и мифологические обращения к стране как к легендарному обиталищу переднеазиатских богов. Именно сочетание в естественных пределах Армянского нагорья столь основополагающих академических ценностей – и отдельно для ботаников, и отдельно для зоологов, и отдельно для археологов, и отдельно для антропологов, и отдельно для языковедов, и отдельно для философов – предопределило воспевание французским географом земли Арарата. Данное обстоятельство он и имел в виду, отмечая «бесполезность» мифических символов для ученых. Гипотеза о вероятной локализации в границах исторической Армении индоевропейской прародины – лишь отдельное звено более длинной Араратской цепи чудес и див. Ни один другой регион не сочетал в себе в столь одинаковой степени научный и религиозный интерес. В границах нагорья разум и вера не враждовали."
        },
        {
            "id": "dde1e3cd-a1fe-42af-8d5a-77682df32f6c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Вернемся к теме индоевропейской прародины. В настоящее время многие участки Земли рассматриваются в качестве возможных ареалов становления предков современных индоевропейских народов."
        },
        {
            "id": "30c21251-7bfd-424b-8cfd-e351fd7b822b",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Предмет академических исследований – локализация индоевропейской прародины – с некоторых пор занял прочную нишу и в маргинальных салонах. В известной степени это напоминает поиски шумерской колыбели. В кваснопатриотических устремлениях многие популяризаторы науки и случайные люди муссируют собственные озарения о местонахождении индоевропейской зыбки-люльки. Апеллируя замечательными археологическими памятниками Бронзового века, уцелевшими в умеренных и даже почти гиперборейских широтах – впрочем, такие памятники чередуются на Армянском нагорье через каждый километр – излишне рьяные патриоты обувают руины в идеологические галоши, шлепанцы, чуни, сандалии, лапти, валенки – в разных традиционных обществах свои ухабы – и пускают гулять их по страницам изданий.",
            "comment": "Unclear to me. ⬆️"
        },
        {
            "id": "5da00767-d2f2-4d1b-aa83-2b49f803d410",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вместе с тем существуют академические гипотезы о локализации индоевропейской прародины, характеризующиеся очень разными уровнями добротности и аргументированности, отличными коэффициентами убедительности и доказательности. Версии охватывают весьма обширную географию и нередко опираются на довольно шаткие устои. К примеру, несостоятельно утверждение о том, что в пределах Армянского нагорья отсутствуют такие флористико-фаунистические «компоненты» индоевропейской прародины, как осина, граб, тис, липа, бобр, рысь, тетерев, лосось..."
        },
        {
            "id": "549253a4-7ba0-476c-954d-d76c595d8339",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Нельзя также безоговорочно апеллировать откровенно мифологическими картинками, принимая заключенную в них информацию в буквальном смысле слова. В частности, указания на белокурых и светлооких арийцах (протоиндоевропейцах), на что любят ссылаться отдельные авторы, локализуя легендарную колыбель в высоких скандинавских или русских широтах – это в первую очередь религиозные представления светопоклонников (огнепоклонников, солнцепоклонников).",
            "comment": "Unclear to me. What does this mean? ⬆️"
        },
        {
            "id": "520f97b7-34a6-4ae4-910c-b4bac05c9192",
            "templateId": "BANNER_PARAGRAPH",
            "text": "У армян тоже есть традиция возводить родословие к белокурым и светлооким прародителям. Чем порождены поверья о рыжебородых и багрово-рдяных блондинистых предках в субтропических широтах?"
        },
        {
            "id": "3b97e34c-3700-4e63-a0da-19b058461909",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Подобная традиция четко просматривается в системе духовного наследия армянского народа, сохранившего ценнейший фрагмент языческой мифологии. Его колоритный антураж навеян светопоклонением. Рождение антропоморфного отрока Ваагна – один из первых образцов явления героя новой эпохи (фрагмент уцелел стараниями Мовсеса Хоренаци, запечатлевшего его в своей «Истории Армении»)."
        },
        {
            "id": "fea60d03-6a78-4f8a-a8b8-9400d563313f",
            "templateId": "POETRY_PARAGRAPH",
            "text": "Мучилось родами Небо,\nМучилась родами Земля,\nМучилось родами и Багряное море.\nМуки родин охватили\nВ море и красненький Тростничок.\nДым выходил из ствола тростника,\nПламя выходило из ствола тростника.\nИ из пламени выпрыгнул Светлокудрый Юнец. Его кудри горели огнем\nИ борода пылала пламенем,\nОчи же были как два солнца."
        },
        {
            "id": "70e5c44f-2171-421f-be1f-2278a0412c59",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Среди корректных версий о локализации индоевропейской прародины признается гипотеза видных русских востоковедов и лингвистов Тамаза Гамкрелидзе и Вячеслава Иванова, согласной которой этим ареалом является Армянское нагорье. Гипотеза изложена в фундаментальном исследовании «Индоевропейский язык и индоевропейцы». Индоевропейский же пласт (хеттский язык, митаннийский арийский) существовал в регионе задолго до катастрофы Бронзового века в конце II тысячелетия до н. э.",
            "comment": "What катастрофы? ⬆️"
        },
        {
            "id": "726cc142-269e-4b89-ae21-6c7582c2761a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Опираясь на обильный научно-аналитический материал, ученые предложили и развили версию о существовании на Армянском нагорье прагерческо-армяно-арийской диалектной общности. Вследствие миграции в разных направлениях (включая Скандинавию и Индию) единая общность (согласно гипотезе) распалась, чем ознаменовала наступление в IV–II тысячелетиях до н. э. очередного этапа этногенеза индоевропейских народов на новых землях. Вячеслав Иванов отмечает: «Индоевропейские языки произошли от языка, на котором говорили на небольшой территории, примерно между озерами Ван и Урмия. Это историческая Армения. Армянский язык – индоевропейский. Армяне остались жить близко от прародины. Правда, от этого жизнь их легче не стала»<<FOOTNOTE21>>. Но есть и другие корректные версии о локализации прародины.",
            "footnotes": [
                {
                    "id": "a7b0f250-35a1-45a0-ac23-60e6a6c028fc",
                    "text": "http://www.vestnik.com/issues/98/0915/win/nuzov.htm"
                }
            ]
        },
        {
            "id": "22fcbbf5-f02c-447b-a311-ce0678be1315",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Сквозь призму миграционных процессов учеными разбирается и вопрос распространения колесниц."
        },
        {
            "id": "54373a70-0fac-4cb2-84e5-a89e18147790",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вопросы, связанные с выявлением первоначального ареала (ареалов) одомашнивания лошади, пока еще комфортнее чувствуют себя в плоскости осторожных рассуждений. Если говорить конкретно о Передней Азии, то практически никем не оспаривается факт того, что южные области уступали северным и западным горным регионам (Малоазиатскому, Армянскому и Иранскому нагорьям) по уровню развития животноводства. В шумерском языке слово «лошадь» буквально означало «горный осел»."
        },
        {
            "id": "765b6edb-e662-43bd-aa33-dde16e95ce4c",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Игорь Дьяконов пишет: «Археологически и по письменным источникам подтверждается, что лошадь на Ближнем Востоке была известна издревле в диком состоянии... но породы лошадей разводились в горах и попадали из более северных районов. Верблюд, как и лошадь, известен в Передней Азии издавна, но его массовое использование относится к концу II тысячелетия до н. э.: по Библии, евреи в бытность скотоводами пустыни (XIII в. до н. э.) передвигались пешком, но племена следующей волны семитских вторжений в Палестину и Заиорданье (XII–XI вв. до н. э.) пользуются верблюдами <...> Возможно, что они (индоиранцы – ред.) могли познакомиться с переднеазиатской легкой колесницей на своем пути в Иран и Индию, при этом нагорья Ирана и Армении предоставляли прекрасные возможности для развития коневодства: не только во II, но и в начале I тыс. до н. э. разведение лошадей, по-видимому, плохо удавалось на равнинных территориях Передней Азии»<<FOOTNOTE22>>.",
            "footnotes": [
                {
                    "id": "0c705f02-7274-4909-8dd4-a25155013923",
                    "text": "И. Дьяконов. «Типы этнических передвижений ранней древности: с конца IV по начало I тыс. до н. э.». Ер. 1983."
                }
            ]
        },
        {
            "id": "e7046e72-1874-4768-a67d-d84a79787bc4",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На протяжении десятков и сотен тысяч лет дикая лошадь представляла для людей исключительно пищевую ценность. Ее приручение, особенно как скакового средства – важный этап в эволюции человеческого общества. Археологические данные позволяют рассматривать Армянское нагорье в качестве одного из самых ранних очагов доместикации лошади. С учетом того обстоятельства, что около четырех с половиной тысяч лет назад домашняя лошадь уже вовсю использовалась в Араратской долине (Шенгавит, Мохраблур и т. д.), становится очевидным более ранний период ее приручения. По заключению британского ученого Стюарта Пиггота, сменившего в середине сороковых годов в должности заведующего кафедрой археологии Эдинбургского университета знаменитого Гордона Чайлда, первые колесные повозки появляются в IV тысячелетии до н. э. именно в пределах Армянского нагорья. Тамаз Гамкрелидзе и Вячеслав Иванов развивают тему в контексте миграции индоевропейских племен: «По утверждению английского ученого Стюарта Пиггота, колесные повозки впервые появляются в ареале от Закавказья до Верхней Месопотамии, между озерами Ван и Урмия в IV тысячелетии до н. э. <...> Предположив, что ареал изобретения колесниц почти совпадает с индоевропейской прародиной, можно объяснить появление повозок также в других районах переселения индоевропейских племен. Племена, говорящие на хеттском, лувийском и других анатолийских диалектах, а также на праармянском, остались ближе всего к прародине. Из нее через Малую Азию к Эгейскому морю продвигались носители греческих диалектов»<<FOOTNOTE23>>.",
            "footnotes": [
                {
                    "id": "573a8076-d5ed-49e8-a2ae-1248ec9c8b16",
                    "text": "Т. Гамкрелидзе, В. Иванов. «Индоевропейцы: праязык и прародина». М. 1989."
                }
            ]
        },
        {
            "id": "31e2399b-2e65-46ac-93fa-f166d1187f45",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Но и в Средневековой Европе бытовала традиция о переселении предков из Армении."
        },
        {
            "id": "55a232c5-cfa2-4565-bd63-6053b51f3844",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Традиция, которая действительно занимала особенное место в среднеевропейских напевах, рассказах и эпических произведениях, никак не может соприкасаться с миграциями, имевшими место за тысячелетия до формирования самих народов. Это совершенно несопоставимые и нестыкующиеся в хронологическом, идеологическом и интеллектуальном измерениях величины. Сказанное ни в коем случае не отвергает наличие многочисленных мифологических сюжетов, опирающихся на реальные события минувших дней: армянская легенда об Ара Прекрасном и Шамирам (Семирамиде) – отголосье урартско-ассирийских противостояний IX–VII вв. до н. э., греческая легенда об аргонавтах – эхо Великой греческой колонизации VIII–V вв. до н. э. Подобных примеров немало. Но среднеевропейская традиция считать Армению своей колыбелью – родом из другого идеологического пространства. Она связана с ветхозаветным преданием о ковчеге и расселением людей по миру «с гор Араратских». При рассмотрении вопросов этногенеза древних обществ важно обособлять две концептуально разные плоскости: а) плоскость исключительно народных традиций и региональных религиозных представлений; б) плоскость сугубо академических исследований (с учетом в том числе народных традиций).",
            "comment": "Not clear to me. ⬆️"
        },
        {
            "id": "f7919142-2b36-49a4-a8ed-cb1422791f64",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Греческая традиция считает изначальной родиной армян Балканский полуостров."
        },
        {
            "id": "31b5fbbf-7156-4216-bfff-6ffdbd951ee9",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Корни Балканской теории теряются в глубине тысячелетий. Ее зарождение не имеет непосредственного отношения к историко-лингвистическим исследованиям последних двух с половиной столетий, допускающих армяно-фригийское родство. В V в. до н. э. Геродот Галикарнасский озвучивал греческую традицию о решающей роли балканских племен в становлении армянского народа. «Отец истории» писал, что армении (армяне), как и фригийцы – выходцы из Фракии: «Вооружение фригийцев было весьма похоже на пафлагонское, с небольшим лишь различием. По словам македонян, пока фригийцы жили вместе с ними в Европе, они назывались бригами. После переселения в Азию они вместе с переменой местопребывания изменили и имя на фригийцев. Армении же будучи переселенцами из Фригийской земли, имели фригийское вооружение»<<FOOTNOTE24>>. В своих экскурсах в прошлое Геродот ссылался на Гекатея Милетского (VI в. до н. э.).",
            "footnotes": [
                {
                    "id": "8adf3974-f7b1-4085-8fc9-d05f8590fa25",
                    "text": "Геродот. «История». Кн. VII. «Полигимния»."
                }
            ]
        },
        {
            "id": "baba0ece-5648-424e-a430-9b9dfc0de733",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В IV в. до н. э. известный астроном и математик Евдокс Книдский тоже упоминал о близости армянского и фригийского языков и на этом основании называл армян балканским народом. Позже Антитапр увязывал топоним Армения с личным именем некоего Армена с эгейского острова Родос. В последующие века клише поддерживалось античными авторами. Иные «видели» Армена в команде аргонавтов: обосновавшись на новых землях, он якобы не вернулся с соотечественниками в Элладу, а, направившись с Колхидского берега на юг (в Армению), стал прародителем армян."
        },
        {
            "id": "e8da0b92-4c41-4a3d-932a-94ef97bff1cc",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Подобные указания греческих авторов и залили фундамент последующего становления «Балканской теории» о происхождении армянского народа. Но насколько греки были сведущи в языковых вопросах и каким образом фиксировали родственность восточных языков? С другой стороны, факт армяно-фригийской близости сам по себе не может указывать на направление вероятных миграций – с востока на запад или с запада на восток."
        },
        {
            "id": "e1cc20d3-067c-4b01-8236-f3bb2c61fd5f",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Изначально отмечу, что фригийская тема – это весьма востребованное древнегреческой историографией средство объяснения некоторых запутанных вопросов, связанных в том числе и с происхождением ряда народов. Этот подход успел сложиться в некую традицию: если при описании того или иного события возникал вакуум знаний и информированности, то пустота восполнялась универсальным фригийским фактором. Тот же Геродот пишет о фригийцах как о самом первом – уже в египетском понимании – народе. При этом он ссылается на жрецов Мемфиса. «Египтяне до царствования Псамметиха считали себя древнейшим народом на свете. Когда Псамметих вступил на престол, он стал собирать сведения о том, какие люди самые древние. С тех пор египтяне полагают, что фригийцы древнее их самих, а сами они древнее всех остальных народов <...> Псамметих велел отдать двоих новорожденных младенцев от простых родителей пастуху на воспитание среди стада коз. По приказанию царя никто не должен был произносить в их присутствии ни одного слова. Младенцев поместили в пустой хижине, куда в определенное время пастух приводил коз и, напоив детей молоком, давал все, что необходимо. Псамметих отдавал такие приказания, желая услышать, какое первое слово сорвется с уст младенцев. И однажды, оба младенца произнесли слово \"бекос\". Когда Псамметих услышал это слово, то велел расспросить, какой народ и что именно называет словом \"бекос\", и узнал, что так фригийцы называют хлеб. Так египтяне заключили, что фригийцы еще древнее их самих. Это я слышал от жрецов Гефеста в Мемфисе»<<FOOTNOTE25>>.",
            "footnotes": [
                {
                    "id": "92d6c0a0-075e-4bf2-bf42-efe5a415da14",
                    "text": "Геродот. «История». Кн. II. «Евтерпа»."
                }
            ]
        },
        {
            "id": "22d1aaed-716f-48c1-b27a-547c29640fa2",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Что касается степени компетентности древнегреческих авторов в вопросах восточных языков, то они никогда не выделялись глубокими знаниями в этой сфере. Термин barbarous («чужеземец»), под которым изначально подразумевались и собирались все негреческие этносы со своей непонятной эллинам речью, оказался поразительно устойчивым в качестве обобщенного универсального обозначения самых разных народов вне зависимости от уровня развития последних."
        },
        {
            "id": "8c24e29d-2f23-4c75-982c-655ed7ccf56a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Такая синтетичность контрастировала с дифференцированной и очень высокой планкой древнегреческой философской и научной мысли. Позднее термин с незначительными редакциями переместился в римское идеологическое поле."
        },
        {
            "id": "173bfd5e-a683-49bd-b4b4-d0ba79c40655",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Понятие barbarous выявило не только поразительную гибкость воспроизводить каждый раз свои очередные подобия, но и способность трансформироваться из термина в мировосприятие."
        },
        {
            "id": "afbf5d9b-c070-48bf-a487-605fa2a4311e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Мировосприятие, которое на протяжении столетий сдерживало развитие древнегреческой, а позже и древнеримской культуры в направлении отдельно взятой области знания языков. Как способ самопозиционирования оно гасило и подавляло любознательность просвещенных эллинов – столь исключительную и плодовитую во всех остальных сферах – и в итоге побороло даже коммерческий дух колонизаторов. Главными полиглотами древности были все-таки переднеазиатские народы. Высокая степень бытового взаимопонимания между древними народами Передней Азии обуславливалась не столько этнической близостью, сколько географической и социальной. То были соседние общества, столетиями обживающие и развивающие сравнительно ограниченные площади, соответственно, пребывавшие в постоянном тесном общении. И не только на уровне знания языков друг друга, но и посредством применения смешанного контактного языка, или упрощенного торгового, по примеру позднейшего pidgin. Именно это обстоятельство стало причиной ослеплений и иллюзий греческих авторов в вопросах о родственности тех или иных ближневосточных лингв."
        },
        {
            "id": "78fd7e0a-f78f-41da-ab71-813290e41bdd",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Виднейший географ, историк и астроном Посидоний (II–I вв. до н. э.) придерживался ошибочного мнения о близости армянского, арамейского и арабского языков. Замечу, что речь не о случайном квирите, а об одном из прославленнейших и самых известных путешествующих авторов эпохи, с которым вели знакомство Цицерон и Помпей. Уроженце не далеких от многоязыкой городской цивилизации Галлии или Британии, а разноцветной Сирии – главной этноязыковой палитры древней урбанизации, где близкими соседями жили бок о бок многие народы, в том числе арамейцы, армяне и арабы."
        },
        {
            "id": "8f82f8af-6f3c-4587-8024-1b42b1d9e236",
            "templateId": "BANNER_PARAGRAPH",
            "text": "При желании Посидоний мог легко обнаружить разительные отличия между неродственными языками."
        },
        {
            "id": "557b8ee4-6fce-4b68-bb94-46643eafc9e1",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В этом и вся суть: подобное стремление отсутствовало напрочь! Понятие barbarous действительно выявило не только поразительную гибкость, но и феноменальную способность трансформироваться из термина в мировосприятие. Вкупе с некоторыми другими факторами, в первую очередь – Великой колонизацией VIII–V вв. до н. э., оно не только породило «лингвистические заблуждения», но и обострило склонность античных авторов возводить родословие разных народов к греко-фессалийско-фригийским корням. Традиционным недугом античных писателей страдал Страбон – один из значительных художников ойкумены, автор «Географии» в семнадцати книгах («армяне, сирийцы и арабы обнаруживают тесное родство в отношении языка»). Любопытно, что и он являлся уроженцем малоазийского города с пестрым этническим составом населения: в его родной Амасии жили и эллины, и армяне, и каппадокийцы, и ассирийцы, и иудеи."
        },
        {
            "id": "a3e3bb4a-0173-4d27-ba43-cf366be2d9c7",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Много было высказано мнений об эрембах; скорее всего правы те, кто считает, что Гомер имеет здесь в виду арабов <...> Но самым лучшим нам представляется взгляд Посидония, так как он выводит и здесь этимологию слов из родства народов и общих черт их характера. Так, армяне, сирийцы и арабы обнаруживают тесное родство не только в отношении языка, но и в образе жизни, сходства телосложения особенно потому, что они живут в ближайшем соседстве. Месопотамия, населенная этими тремя народами, подтверждает это; так как у этих народов сходство особенно заметно. Посидоний предполагает, что имена этих народов родственны; ведь те народы, говорит он, которых мы называем сирийцами, сами себя называют араммеями; и существует сходство в имени последнего народа с именем армян, арабов и эрембов»<<FOOTNOTE26>>.",
            "footnotes": [
                {
                    "id": "5dce0053-32c8-4349-8fc8-936e760b116a",
                    "text": "Страбон. «География». Кн. I."
                }
            ]
        },
        {
            "id": "97f77969-8abf-448d-9c63-adf9ca6ec61e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Повторюсь: именно таким был общий уровень соответствующих знаний античных авторов даже к началу новой эры. В русле устоявшейся историко-географической традиции Страбон и пишет о балканском родословии армян."
        },
        {
            "id": "afa70e02-2611-4ec8-9992-5f1c06e26065",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Здесь, кстати, нельзя полностью исключить вероятность присутствия и некого политического аспекта. Нюанс в том, что ссылки на ранние источники – явление не только научное, но и политическое. Известна, например, норманнская теория, в основе своей базирующаяся на летописных источниках, согласно которым родоначальниками ранних форм русской государственности были не славянские, а варяжские (норманнские) племена. Спекуляции на эту тему муссировались в период Ливонской войны и производились они в конкретных целях. Основной посыл – обоснованность скандинавских территориальных притязаний и параллельное муссирование излюбленного католического тезиса о ложности православия и неспособности русских строить собственными силами собственное государство. Приливно-отливные колебания норманнской теории регулировались не лунным или солнечным притяжением, а политической хронологией – этапами роста амбиций Русского государства. Каждый раз, когда выступали предпосылки к усилению позиций Москвы (позже Петербурга) на идеологическую поверхность накатывались свежие волны нещадных спекуляций. Нечто весьма похожее имело место и в более отдаленные времена.",
            "comment": "Some smell... ⬆️"
        },
        {
            "id": "4627bea4-c2cb-449e-89ce-19d1534857b2",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В контекст подобного объяснения вполне гармонично вписывается факт активизации соответствующих обращений в конце I в. до н. э., когда престол Великой Армении занял Арташес II – внук императора Тиграна II и один из сыновей плененного Марком Антонием царя Артавазда II. Тому предшествовали следующие события. Антоний перед возвращением в Александрию оставил в стране многочисленный контингент (шестнадцать легионов), а «царем Армении» провозгласил Александра Гелиоса – своего шестилетнего сына от Клеопатры. Еще до восшествия на престол Арташес II приступил к собиранию новой антиримской силы в регионе, опираясь на поддержку парфянского правителя Фраата IV. Ему удалось разбить римский контингент и существенно расширить границы собственного влияния."
        },
        {
            "id": "77d33f15-de4e-4d64-97d7-d8a1b2033343",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Военные успехи царя обуславливались не только его личностными характеристиками, но и довольно благоприятной внешнеполитической обстановкой – парфянской поддержкой, но особенно конфронтацией между Антонием и Октавианом. Арташес II вступил на престол в самую кульминацию этого противостояния (в преддверии сражения при Акциуме и последующей гибели Антония и Клеопатры). Его политика ориентировалась на курс восстановления былой мощи Великой Армении, что, разумеется, не могло приветствоваться первым римским императором Октавианом. В 20 г. до н. э. он направил в страну войско под командованием Тиберия Нерона – будущего второго императора – с целью пресечения очередного витка армянских амбиций посредством провозглашения царем Тиграна III – родного брата Арташеса II, пасынка Октавиана. Именно тогда Страбон – не только греческий автор, но и римский гражданин, обратился к традиционной версии о западном происхождении армян.",
            "comment": "Can't understand. ⬆️"
        },
        {
            "id": "3c7fd320-8fb3-4b13-a953-982d170a431f",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Армен из фессалийского города Армения, расположенного между Ферами и Ларисой на озере Беба, отправился походом в Армению вместе с Ясоном. Кирсил из Фарсала и Мидий из Ларисы, участники похода Александра, утверждают, что Армения получила от него свое имя... Рассказывают далее, что одежда армян – фессалийская; так, например, длинные хитоны, называемые в трагедиях фессалийскими, перетянутые поясом около груди, и верхняя одежда на застежках <...> Страсть к верховой езде у армян и мидийцев – от фессалийцев»<<FOOTNOTE27>>.",
            "footnotes": [
                {
                    "id": "58ff2195-314f-4f17-8d8e-c326c52e622d",
                    "text": "Страбон. «География». Кн. XI."
                }
            ]
        },
        {
            "id": "07420d8c-74d5-4463-94aa-9dd9d890e19d",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Сказанное, однако, не исключает сценарий активных миграций."
        },
        {
            "id": "96b3ced9-3127-4c05-8d83-4a978ca20a02",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ни в коем случае! Особенно в Бронзовом веке четко фиксируется активизация переселенческих волн, заполонивших Ближний Восток, южное Средиземноморье, Восточную Европу. Общая направленность переселений восстанавливается на базе не только лингвистических данных, но и антропологических, археологических, историко-генетических и др. Междисциплинарный подход указывает на Армянское нагорье как на изначальный регион зарождения и распространения отдельных миграционных потоков в IV–II тысячелетиях до н. э."
        },
        {
            "id": "c2a617a8-1ebb-4fd7-8327-f6804e41b74b",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Современные технические возможности датировки артефактов – например, керамического или краниологического материала – позволяют, по крайней мере, приблизиться к выявлению общей направленности миграционных волн и вероятных очагов их зарождения. На основе сопоставления родственных в культурном аспекте памятников и их последующего сочленения с достижениями исторической лингвистики и восстанавливается примерная общая картинка. Во всех случаях необходим междисциплинарный подход. Руководствоваться исключительно лингвистическими данными – позиция ненадежная. На что – именно в проекции к этногенезу армян в его увязке с балканской теорией – заострял специальное внимание Борис Пиотровский."
        },
        {
            "id": "8db28a5e-8444-4cc9-9e78-ac01fa9632f3",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Лингвистические данные оказываются неполноценными в разрешении вопроса происхождения армянского народа, тем более что языки индоевропейской группы на территории Передней Азии отмечены еще во время, предшествующее образованию Урартского государства (первая половина II тысячелетия до н. э.). Языковый материал никак не может служить основой теории прихода армян из Европы после падения Хеттского царства. А между тем именно лингвистический материал, подкрепленный сведениями античных писателей, является главным источником всех миграционных представлений. Совершенно очевидно также и то, что рассказы о предках армян, якобы живших в пределах Древней Греции и Малой Азии, отражают намерения авторов подобных рассказов закрепить этим колонизационный приоритет родного города или родной области. Вспомним, что античные писатели предками мидийцев, персов и даже египтян считали выходцев из Греции <...> Направленность всех этих сведений ясна. Они стоят в тесной связи с колонизационными стремлениями <...> и со своеобразным отношением к географии и этнографии со стороны античных писателей»<<FOOTNOTE28>>.",
            "footnotes": [
                {
                    "id": "935cae5f-3947-48e9-8f89-3956ec586318",
                    "text": "Б. Пиотровский. «Ванское царство (Урарту)». М. 1959."
                }
            ],
            "comment": "This is good. ⬆️"
        },
        {
            "id": "ba307007-ba84-4482-bf77-a8950bb23e4a",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Популяционная генетика в свою очередь указывает на низкий процент (3–8%) балканских генов в армянском фонде. «В целом происхождение армян связано с очень широким спектром проблем, в отношении большинства из которых у антропологов, археологов, историков и лингвистов нет единого мнения <...> Геродот называл армян выходцами с Балкан, поскольку в войске Кира они стояли рядом с фригийцами (родом с Балкан) и были одеты в одинаковые с ними одежды. Нами проверена балканская версия о происхождении армян на основе наследуемых по отцовской линии маркеров Y хромосомы. Были использованы результаты высокоразрешающего генотипирования (с привлечением 50–70 SNP маркеров) 1170 образцов ДНК, представляющих десять географически различных армянских популяций, которые пространственно охватывают почти всю территорию Армянского нагорья, а также информация из базы данных Armenian DNA Project компании \"Family Tree DNA\" <...> Максимальное присутствие (8%) предполагаемых балканских генов обнаружено в юго-восточной части Армянского нагорья (в настоящее время находящейся на северо-востоке Ирана). Средний возраст данной гаплогруппы в рассматриваемой популяции, вычисленный на основе изменчивости 14 STR маркеров, составил 14 500 лет с учетом эволюционной скорости мутаций. Данная величина значительно превышает аналогичный показатель у греческой выборки, свидетельствуя тем самым о том, что у юго-восточных армян гаплогруппа E1b1b1a1-M78 является автохтонной и потому не могла быть привнесена в регион обратной миграцией с Балкан. Патрилинейная генетическая структура современных армянских популяций не подтверждает распространенную среди историков гипотезу о балканской прародине армян»<<FOOTNOTE29>>.",
            "footnotes": [
                {
                    "id": "62aa9e1e-e42d-4bee-b6d1-22bf5bbcd779",
                    "text": "Л. Епископосян, А. Маргарян и др. Указ. Соч."
                }
            ]
        },
        {
            "id": "a7a5c366-c601-4204-84c5-8e01f610d359",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Корни Балканской традиции питаются также «миграционными наводнениями» Железного века. Своеобразное эхо масштабного переселения с Запада на Восток (в направлении Армении, Леванта, Египта) десятков племенных объединений еез Кипр и Малую Азию. Эти события XIII–XII вв. до н. э. известны также под собирательным названием «катастрофа Бронзового века».",
            "comment": "Uh, so what does this term mean. I don't like overall how paragraphs are structured. Sometimes it is very difficult to follow. ⬆️"
        },
        {
            "id": "2c9a2e12-7a23-400d-9112-ad874d5e9476",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Драматическое обозначение связано в том числе с масштабностью последствий. Именно в контексте этого демографического потрясения и рассматриваются отдельными авторами такие события, как почти полное запустение Пелопоннеса и крах Микенской цивилизации на Крите, Троянская война и крушение Хеттской державы, угасание городской жизни в Леванте и конец египетскому доминированию в Ханаане."
        },
        {
            "id": "edaf50d9-a342-4cc8-bcd3-bbf8d064f67b",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Это были носители преимущественно индоевропейских языков – шерданы, тиррены, тевкры, пеласги, ахейцы, мушки, филистимиляне, фригийцы и др. – многие из которых именуются в древнеегипетских текстах «народами моря». Должно быть очевидно, что столь масштабное передвижение десятков племенных союзов, сопровождавшееся к тому же разорениями культурных площадей и центров цивилизации не могло не отложиться в греческой памяти и фольклоре."
        },
        {
            "id": "48c1158e-5bb0-4d55-ae67-ea2a2e796346",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Кроме Балканской традиции о происхождении армянского народа существует и Армянская. Любопытно, что она тоже повествует о миграции: пращур армянского рода Гайк (Хайк, Айк) переселяется из Вавилона."
        },
        {
            "id": "3455e70a-7308-46cf-9e39-fe92a9c166b4",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В системе легендарных координат армянский народ ведет родословие от пращура Айка (Гайк, Хайк, Hajk). Историческую родину именует «Айк» (Hajq, Hayq) и самоидентифицируется этнонимом «hай» (hay) – отпрыск Айка (айкид, армянин)."
        },
        {
            "id": "a7594557-8d06-41a7-b8f0-65a1dc9ca7d5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В данном случае тоже необходимо учитывать религиозно-идеологический компонент. Если в европейской христианской традиции, распространение народов обуславливалось их рассеиванием из Армении после Всемирного потопа (от сыновей Ноя), то в армянской традиции пращур рода повторял путь праведного корабела Ксисутра (Ноя) и обосновался – как и он – в земле Араратской. О нем, именно как о прародителе армян пишет Мовсес Хоренаци. В своем повествовании он ссылается на более ранние источники (цитирует Мар Абаса Катину), содержащие ценнейшие образцы запечатленной в армянской национальной памяти некой традиции, успевшей застать период раннего христианства."
        },
        {
            "id": "bdca36fa-294b-4b4a-9937-a41cd2a49e7d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Хайк – говорит он – благолепный и статный, густокудрый, ясноокий и могучий, славился среди великанов своей храбростью и выступал против всех, кто стремился к единоличной власти над всеми великанами и богородными героями. Он горделиво поднялся против тирании Бэла в то время, когда род человеческий распространялся по всей шири земли, среди скоплений неимоверно тупоумных силачей-великанов. Так как каждый старался там обрести власть над другими, в буйстве вонзая меч в бок своего собрата, то Бэлу и выпала в то время удача завладеть всей землей. Хайк же, не желая подчиниться ему, после рождения сына своего Араманеака в Вавилоне, снявшись вместе со своими сыновьями, дочерьми, сыновьями своих сыновей, могучими мужами числом около трехсот и прочими домочадцами и приставшими к нему пришельцами и всем людом и скарбом, отправляется в землю Арарадскую, расположенную в северных краях. По пути он поселяется у подножия горы, на равнине, где осели и проживали немногие люди из числа рассеявшихся еще раньше. Подчинив их, Хайк строит там дом – господское обиталище – и отдает в наследственное владение Кадмосу, сыну Араманеака. Это подтверждает упомянутые древние устные предания. Сам же, говорит (летописец), вместе с остальными людьми и скарбом продвигается на северо-запад, приходит и поселяется на высокогорной равнине и дает тому нагорью название Харк, указывающее, что поселившиеся здесь являются отцами рода Торгомова дома. Строит деревню и называет ее по своему имени Хайкашеном. Также и в этом месте истории упоминается небольшое число людей, поселившихся прежде в южной стороне этой равнины, у горы с вытянутым основанием, которые добровольно подчиняются богородному герою. Это тоже подтверждают упомянутые устные предания <...> Тогда Бэл Титанид ополчается на него с толпой пешей рати; добирается до северного края, до земли Арарадской, до окрестностей дома Кадмоса. Кадмос бежит к Хайку, заслав вперед скороходов. \"Знай, великий среди богородных героев, сообщает он, что Бэл идет на тебя, собрав бессмертных героев и бойцов-великанов ростом до небес. Я узнал о том, что он находится вблизи моего дома, и убежал, и вот поспешно иду к тебе. Итак, поторопись обдумать, что ты будешь делать\" <...> Бэл же, с неукротимым и чудовищно- громадным полчищем, подобным бурному потоку, низвергающемуся с крутизны, спешил достигнуть пределов обитания Хайка, полагаясь на храбрость и силу своих могучих мужей. Тут разумный и мудрый великан, густокудрый и с искрящи- мися глазами, поспешно собирает своих сыновей и внуков, храбрых мужей-луконосцев, числом весьма немногих, а так- же прочих, бывших в его подчинении, и достигает берега одного озера с соленой водой, в котором водилась мелкая рыба (Ванское озеро, где водится тарех – ред.). Собрав воинов, он говорит им: \"Встретившись с полчищами Бэла, старайтесь подобраться к месту, где будет находиться Бэл в окружении толпы храбрецов. Либо умрем и наши люди попадут в рабство к Бэлу, либо покажем на нем искусность перстов наших и, рассеяв полчище, добьемся победы\". И продвинувшись вперед на многие стадии, они достигают ровной местности между высочайшими горами."
        },
        {
            "id": "dfb0739d-0a3c-4a1c-bcc7-23e61965a053",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Укрепившись на возвышенности справа от потока вод и глянув вверх, они увидели беспорядочные толпы полчищ Бэла, распластавшиеся по лицу земли в безудержном стремительном движении, и Бэла, молча и недвижно стоявшего в окружении плотной толпы на бугре слева от вод, как на наблюдательной вышке. Хайк признал в этой группе вооруженный от- ряд, с которым Бэл выдвинулся впереди полчищ, окруженный немногими избранными в военном снаряжении, и увидел, что от полчищ его отделяет большое расстояние. На Бэле же был железный, с блестящими привесками, головной убор, медные пластины на спине и на груди, броня на икрах ног и на руках; чресла – опоясанные, слева – обоюдоострый меч, в правой руке – копье невероятной длины, в левой – щит, справа и слева – отборные воины."
        },
        {
            "id": "c5c5d928-59c7-4f73-9952-ae63d6bc6cf1",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Увидев Бэла в мощном вооружении и отборных мужей справа и слева от него, Хайк ставит Араманеака с двумя братьями справа, а Кадмоса и двух других своих сыновей – слева, так как они искусно владели луком и мечом. Сам он стал впереди, остальную часть рати рассредоточил позади. Построив подобие треугольника, он стал медленно продвигаться вперед. Когда великаны обеих сторон сошлись, от их яростной схватки страшный грохот огласил землю; они наводили ужас друг на друга разнообразием способов нападения. Немало было повержено там лезвием меча на землю могучих мужей с двух сторон, и обе стороны оставались непобежденными в сражении."
        },
        {
            "id": "136295f9-8770-4dc8-8d72-424f92028ba5",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Столкнувшись со столь неожиданным и сомнительным положением вещей, царь Титанид пришел в ужас и, повернув вспять, стал подниматься на тот же холм, с которого было спустился. Он надеялся продержаться в толпе, пока подоспеет вся рать и он сможет возобновить нападение. Увидев это, Хайк, вооруженный луком, устремляется вперед, приближается к царю, туго натягивает широкий как озеро лук и трехперой стрелой попадает в нагрудную пластину; стрела, пройдя насквозь между плеч, вонзается в землю. И тут возгордившийся Титанид, грянувшись о землю, испускает дух. Увидев столь неимоверный подвиг мужества, его полчища разбегаются куда глаза глядят. Хайк же на месте битвы закладывает даста- керт (поселение – ред.) и в честь победы в сражении дает ему название Хайк. По этой причине и область называется ныне Хайоц дзор (\"Ущелье айкидов\", или \"Ущелье армян\" – ред.). Холм же, на котором пал Бэл со своими храбрыми воинами, Хайк назвал Герезманком, что теперь произносят как Герезманакк (в переводе с армянского \"кладбище\", \"погост\" – ред.). Труп Бэла, покрытый зельями, Хайк, говорит летописец, приказывает отнести в Харк и похоронить на возвышенности, на виду своих жен и сыновей. Страна же наша, по имени нашего предка, называется Хайк»<<FOOTNOTE30>>.",
            "footnotes": [
                {
                    "id": "8a6bab1b-5478-4002-ae4c-a7a977252e76",
                    "text": "Мовсес Хоренаци. «История Армении». Кн. I. (10, 11)."
                }
            ]
        },
        {
            "id": "ce90760c-efd2-4996-ab5f-3d89586a4d4f",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В процитированном фрагменте присутствует намек на более раннее обозначение (узнаваемость) Араратской страны: армянский пращур перебирается из Вавилона в северные края, уже именуемые Араратом (Айраратской, или Арарадской землей)."
        },
        {
            "id": "5795d74f-2af2-4742-b5e3-8babedc7b39d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Словосочетание «Араратская страна» никогда не являлось чуждым для армян экзонимом. В национальных хрониках оно нередко заменяло термин «Айк» («Айоц еркир», «Hayoc erkir» – «Армянская страна», «Айоц тун», «Hayoc tun» – «Армянский дом», «Айастан», «Hayastan» – употребляемая со II тысячелетия одна из форм обозначения Армянского дома, посредством среднеперсидской морфемы «стан»). Степень тождественности понятий «Араратская страна» и «Армения» («Hayq») была в армянском мировосприятии настолько высокой и безоговорочной, что средневековые авторы автоматически проецировали на отчизну любое древнее указание на Араратское царство. Показателен следующий комментарий Хоренаци: «О том, что действительно в то время имелось царство нашего народа, свидетельствует и пророк Иеремия в словах, призывающих на войну против Вавилона: \"Созовите, говорит он, царство Айраратское и воинство Асканазское\". Этим подтверждается существование в то время нашего царства»<<FOOTNOTE31>>.",
            "footnotes": [
                {
                    "id": "99c3eac2-1804-4f88-b657-21b07a49db56",
                    "text": "Мовсес Хоренаци. Там же (22)."
                }
            ],
            "comment": "This staff is very important. ⬆️"
        },
        {
            "id": "158c4836-c792-4895-bb37-740a111ba508",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Иными словами, название «Араратская страна» не отринуто армянами (как, например, обозначение «Греция» – греками, или «Индия» – индийцами) и не является экзонимом."
        },
        {
            "id": "96f6ca72-761f-4e51-b3c7-850d9e44ba59",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Абсолютно верно! Армяне именуют свою страну и Айком, и Араратом. К примеру, епископ VII в. Себеос (автор «Истории императора Иракла», раздольно использует в отношении родины эпитет «Араратская»: «Вот имена мужей родоначальных, перворожденных в Вавилоне, и ушедших в страны севера, в землю Арарадскую. Переселился Айк из Вавилона с женой, детьми и со всем имуществом. Пошел он, и поселился в земле Арарадской, у подножья горы, в доме, который прежде построил отец Зерван с братьями... Возвратился Айк в землю свою, и владел Айк землею Арарадскою, и поселился там со своим народом до нашего времени»<<FOOTNOTE32>>. Более ранним примером служат три фрагмента из сочинения раннесредневекового автора Фавстоса Бузанда. Оригинальное название труда можно перевести как «Повести Бузанда». Труд был завершен во второй половине V в. и представлял собой летопись национальной жизни, подчиняющуюся строгой хронологической периодизации. Во всех фрагментах описываются события IV в.",
            "footnotes": [
                {
                    "id": "4846ca03-1a74-48ce-9790-ae4cc0ed09a0",
                    "text": "Себеос. «История императора Иракла». Отдел I."
                }
            ]
        },
        {
            "id": "58c48892-3ba4-4cb5-9149-edd041a5328f",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "В десятой главе третьей Книги, повествуя о намерении Мцбинского (Низибийского) епископа Акопа (Иакова) обнаружить Ноев ковчег на юге Армении, Бузанд пишет: «В те времена великий Мцбинский епископ, чудесный старец, занимавшийся праведными делами, по имени Иаков, называвшийся Мудрым Персом, избранный Богом человек, оставил город, дабы поселиться в армянских горах, на горе Сарарад, находящейся в пределах Айраратской страны в гаваре Кордук»."
        },
        {
            "id": "e150522e-d9f7-40a6-9591-0e24f8045783",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "В двенадцатой главе Книги, рассказывая о противостоянии между армянским католикосом Усиком и царем Тираном, автор отмечает: «Всем им царь приказал вместе с великим азарапетом Вагаршем собраться в путь, посадить блаженного Иусика в царскую колесницу, отвезти в Кесарию, столицу сопредельного Гамирка (Каппадокии) и там усадить юного Иу- сика на апостольский престол патриархов. Они пустились в путь и приехали в город кесарийцев, где добились рукополо- жения Иусика, сына Вртанеса, в католикосы, посадили его на престол апостола Фаддея и деда своего Великого Григория и с великой радостью поехали обратно, и в полном здравии и благополучии приехали в страну Айраратскую»."
        },
        {
            "id": "b66f08c0-c4b5-4e2f-bef8-19325d774e99",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "В двадцатой главе четвертой Книги, Бузанд называет армянскую рать «Араратским войском». Рассказывая о политической обстановке в регионе, он повествует о сидении армянской армии на арабских землях и об одной вылазке против ромеев (греков): «Все армянские воинские части бросились к своему царю Аршаку. Они просили не задерживать пыл и готовность атаковать ожиданием персидского царя Шапуха, а позволить исполнить то, ради чего пришли. Они выпрашивали приказа напасть на греков сейчас же, ибо тяготились праздным сидением и предпочитали умереть, чем пребывать в чужой стране. Тогда царь Аршак разрешил начать бой. Полководец Васак, спарапет Великой Армении, подготовил все армянское войско. В назначенное время он со всем своим айраратским войском напал на греческое»."
        },
        {
            "id": "2e0c2523-a76c-4710-9464-ca131236b182",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Национальная историческая традиция выработала две основные формы обозначения отечества:"
        },
        {
            "id": "bdef130f-9b75-44b9-85f2-c9558a7cde85",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Культовое название – Араратская (Арарадская, Айраратская) страна."
        },
        {
            "id": "aa5cf9de-1b8c-49fd-a7d6-64a84aaaeecf",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Этническое (самопозиционирующее, политическое) название – Айк (Hajq, Hayq)"
        },
        {
            "id": "09f6ed18-d9d3-4c74-a3d3-e1331eda5be4",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Характеристики «культовое» и «этническое» применяются только условно: оба обозначения восходят к мифологии: в первом случае – ареальной (региональной – весенний культ Ара), во втором – национальной (локальной)."
        },
        {
            "id": "88a5ed8d-d0ed-4244-9928-eeaadf390eba",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вне зависимости от соотношения мифологического и достоверного начал в хрониках (безусловно, отталкивающихся от единого источника и опирающихся на бытовавшие в армянской народной среде легенды), показательна сама форма географического указания: царство Армения (Hayq) сформировалось в границах Араратской земли. В этой плоскости вопрос просматривается как функция взаимоотношений между понятиями «страна» (культово-идеологическое восприятие земель) и «государство» (политико-административное восприятие земель)."
        },
        {
            "id": "69f81038-b559-408d-95b9-f5d7bbd415b9",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Если рассуждать об исторических аналогиях, то действительно напрашивается определенная параллель с греческим и индийским прецедентами. В обоих случаях названия собственных родин, традиционно используемые жителями двух полуостровов (юга Балканского и Индостан), восходят к имени мифических персонажей, потомками которых и позиционируют себя сами общества."
        },
        {
            "id": "25646433-7c29-4547-b50e-944cd1a396fc",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Греческим пращуром почитается легендарный Эллин, родившийся после Всемирного потопа. По одному из сюжетов о происхождении этого героя, он приходился сыном Девкалиону – прародителю людей во время убывания воды. Эллинские мифы знают несколько потопов (Огигов, Девкалионов, Дарданов). По предначертанию богов, продолжателями людского племени призывались быть Эллин, родившийся после потопа, и водопадная наяда Орсеида – дочь Океана. Они родили Дора (предводителя дорийцев), Эола (эолийцев) и Ксуфа (сыновья которого Ион и Ахей, стали родоначальниками ионийцев и ахейцев). Свою родину греки называют «Элладой», а самих себя – «эллинами» (потомками Эллина). Понятия же «Греция» и «греки» – латинские экзонимы и не используются внутри страны."
        },
        {
            "id": "2a4276d4-3037-43fd-b9c5-d3b6859df29d",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "При всем многообразии слагающих Индию этносов (хиндустанцы, маратхи, бенгальцы, тамилы, пенджабцы, гуджарат- цы и др.) сами жители называют собственную страну «Бхарат» (в той или иной транскрипции) – по имени упоминаемого в Махабхарате легендарного родоначальника разветвленного генеалогического древа и непобедимого воина: «И покатилось славное колесо великодушного Бхараты, блистательное и дивное, непобедимое и великое, наполняющее звуками весь мир. Победив всех царей, он подчинил их своей власти. Он следовал закону добрых и достиг высшей славы. Он совершил жертвоприношения... благодаря которым пошли от Бхараты бхаратийская слава и бхаратийский род!»<<FOOTNOTE33>>.",
            "footnotes": [
                {
                    "id": "c98b3cfe-2df7-43fc-bdbd-6e4928187cf2",
                    "text": "Махабхарата. Кн. I. «Адипарва» («Сказание о происхождении творений». Гл. 69)."
                }
            ]
        },
        {
            "id": "40b03fcf-39d9-4d78-bfaa-855706a0bcd7",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Иноязычное же название страны и ее обитателей (обобщенно) восходит к древнеперсидскому и санскритскому обозначениям реки Инд: в греческих текстах жители полуострова называются индоями (людьми Инда). Известны оронимы высочайших хребтов (свыше 6000–7000 м над уровнем Мирового океана), ограничивающие Индию (в широком смысле) с севера: Гиндукуш, Гиндурадж и др."
        },
        {
            "id": "1807114e-1f65-4e60-bad5-3d6e470d9d12",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На фоне сказанного и просматриваются определенные параллели между указанными примерами и армянским обозначением родины. Во всех трех случаях название страны возводится к легендарному персонажу (Эллин, Бхарата, Айк), причем родоначальник армян сочетает в себе и потопный сюжет (свойственный Эллину), и функции воина-победителя (Бхарата). В нем совмещаются две идеологические линии – месопотамская (перекликающаяся уже с переднеазиатским Всемирным потопом) и собственно армянская:"
        },
        {
            "id": "07de0617-1a69-4dc5-aa63-3f263b872351",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "В качестве корневого начала разветвленного генеалогического древа он повторяет путь патриарха Ноя (потому из Вавилона и перемещается вместе с сыновьями в Армению)."
        },
        {
            "id": "b845fdbb-d73b-4f61-a106-6adbe8acfd0f",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Является не земледельцем или козопасом, а именно защитником отечества и прародителем армянского племени."
        },
        {
            "id": "336562d5-ba56-44bb-973b-7f39f7cf8d8e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Конечно, между указанными примерами наличествуют различия, что естественно: двух идентичных сюжетов вообще не бывает; один и тот же миф уже подвержен локальным вариациям. Однако в данном случае важно обратить внимание на принципиальный нюанс: в армянской традиции (в отличие от греческой и индийской) бытовало фактически параллельное использование двух основных форм обозначения родины."
        },
        {
            "id": "8f98d256-8d88-4eb4-b4e5-b7cf4f3060a9",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В плоскости академических исследований, опирающихся на данные антропологии, археологии, лингвистики, популяционной генетики, преемственности культурных слоев и отслеживания направлений миграционных волн (в том числе путем сопоставления памятников), армяне считаются коренным народом одноименного нагорья."
        },
        {
            "id": "e766596e-0fd1-41f3-ada6-86ad9d415876",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Позиция Игоря Дьяконова отражает в целом доминирующие в международном научном сообществе представления об истоках армянского родословия. Целесообразность ссылки на известного востоковеда обусловлена в том числе его реноме как особенно въедливого оппонента, сторонящегося популистских слов: «Если вопрос в том, являются ли армяне прямыми биологическими потомками населения, обитавшего на Армянском нагорье со времен позднего неолита – раннего бронзового века, можно ответить только однозначно: да, конечно, являются. Я должен заявить совершенно категорически, что не считаю армян пришлым народом на Армянском нагорье, а, напротив, считаю их прямыми биологическими потомками автохтонов нагорья и прямыми продолжателями создателей великих древних культур этого региона»<<FOOTNOTE34>>.",
            "footnotes": [
                {
                    "id": "50b67d7f-3bf7-400a-a130-f5d24e0b936d",
                    "text": "И. Дьяконов. «К праистории армянского языка». ИФЖ. No 4. 1985."
                }
            ]
        }
    ]
}