{
    "id": "a8b23f86-7bff-4de7-8237-327abcde509f",
    "title": "Восхождение",
    "subtitle": "Беседа Вторая",
    "imageBanner": "https://www.gettyimages.com/gi-resources/images/500px/983794168.jpg",
    "paragraphs": [
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "С середины IX в. до н. э. на арену региональной военно-политической жизни выступило молодое амбициозное государство, известное из ассирийских источников под названием «Урарту». Научное сообщество не оспаривает воззрения о том, что термин – одна из вариаций семитских прочтений понятия «Арарат». Современная армянская историография предпочитает именовать царство «Араратским». Впрочем, подобное обозначение – со ссылкой на пророка Иеремию – встречается и в сочинении Мовсеса Хоренаци полуторатысячелетней давности, в абзаце, повествующем о древности Армянского царства.",
            "comment": "Хорошее начало. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Топоним встречается преимущественно в ассирийских (значительно реже – в вавилонских) хрониках и полностью отсутствует в собственно урартских. Первоначально – в промежутке четырех десятилетий – государство позиционировало себя под термином «Наири», традиционно используемым ассирийцами в отношении фактически тех же земель. Однако уже с третьей четверти IX в. до н. э. обобщенное название оттеснилось политически более конкретным Биайнили. Этимологические корни нового официального самообозначения монархии связывают, как правило, с гидронимом озера Ван, к берегам которого сместился с южных регионов центр урартской активности. Отсюда и применяемое в русской востоковедческой традиции словосочетание «Ванское царство». Таким образом, одно и то же военно-политическое объединение фигурирует в древних сводках и в научной литературе как «Наири», «Урарту», «Биайнили», «Араратское», «Ванское».",
            "comment": "Ассирийцы называли страну Урарту. Разные наименования используют в разных источниках. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Какой представлялась этноязыковая обстановка на Армянском нагорье в начале I тысячелетия до н. э.?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Около тридцати столетий назад территория Армянского нагорья все еще представляла собой пеструю этноязыковую палитру, которая слагалась многочисленными обществами, представителями отличных семей: индоевропейской, анатолийской, семитской, кавказской, изолятами. При известной общности социально-политических и экономических процессов в границах физико-географической страны, в отдельных ее районах численно доминировали те или иные союзы. По всем основным показателям социально-экономического и культурного развития большинство из них находились на сопоставимом уровне. Во всех областях высокой планки достигли земледелие и скотоводство, металлургия, строительство, ремесла – гончарное, кузнечное, ювелирное, ткацкое, красильное. Конечно, существовала и региональная специализация, выработанная объективным ходом истории, в соответствии с природными особенностями зон освоения.",
            "comment": "Жили разные люди, занимались всем в принципе. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Политической консолидации урартского общества в значительной степени способствовали ассирийские военные кампании в северном направлении, нацеленные на установление контроля над богатейшими в регионе медными рудниками, а также на присоединение земель к империи. Приграничное с Ассирийской державой местообитание урартов, в сочетании с непрерывными кампаниями (сопровождающимися, ко всему прочему, разорением и опустошением угодий и поселений), вынуждало урартскую военно-политическую верхушку к принятию жизнеспособных механизмов более организованного отпора. Процесс становления новых форм централизации власти и регулирования способов внутренней субординации занял не менее трех веков. Лишь к середине IX в. до н. э. царство Урарту уже ясно позиционирует себя в качестве самостоятельного игрока региональной жизни. Процесс политической консолидации земель Армянского нагорья стартовал, очевидно, с юго-восточной периферии (котловина соленого озера Урмия и примыкающие предгорья). Здесь плотность урартского населения (родственного хурритскому) была максимальной. Юго-западнее озера располагался религиозный комплекс Ардини (Муцацир, или Мусасир ассирийских сводок) – сакральный центр почитания бога Халди.",
            "comment": "Ассирийские походы сплотили урартов. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Первый престол Урарту, известный под названием Арзашкуну (Арцашку), располагался, видимо, на северо-восточном берегу Ванского озера (средневековый армянский Арчеш, нынешний Эрджиш). В разных источниках под тем же топонимом фигурируют как собственно город, так и область (допускается, что северное побережье озера обозначалось именно этим названием). Западнее престольного центра возвышался вулкан Сипан (4434 м) – вторая вершина Армянского нагорья, присутствующая в ассирийских и урартских источниках IX в. до н. э. под термином Эритиа (Эридиа). На склоне горы находился одноименный храмовый скальный комплекс, один из культовых центров Урарту. Первым царем государства, судя по хронике, был Араме (Араму). Время его правления (около 859–844 гг. до н. э.) – период ожесточенного противостояния с ассирийским монархом Салманасаром III.",
            "comment": "Первый престол  - около озера Ван, первый царь - Араме, противостоял царю Ассирии Салманасару III ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Перспектива централизации северных земель чрезвычайно тревожила Ассирию, ибо была чревата созданием нового центра силы, способного не только оспаривать региональную гегемонию, но и заблокировать выходы к жизненно важным рудникам и военно-стратегическим коммуникациям в сирийском и малоазиатском направлениях. В IV–I тысячелетиях до н. э. меднорудные месторождения – это почти как нефть в XIX–XX вв.",
            "comment": "Ассирии не нужна была новая политическая держава из севера. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Именно по этой главной причине и предпринимались попытки приостановить стартовавший процесс «собирания» политически бесхозных земель Наири, управляемых местными царьками. Широко практиковались шпионаж (ассирийцы находились в авангарде создания разветвленной и четко отлаженной агентурной сети в разных регионах Древнего Востока) и интриги, опирающиеся на противоречия в среде этнически разнородных обществ и прочие механизмы разложения. Имели место и открытые конфронтации.",
            "imageContainer": {
                "id": "32a918a5-8bac-487c-9de9-63ac9fb23719",
                "templateID": "IMAGE_CAROUSEL_FULL_WIDTH",
                "images": [
                    {
                        "id": "2074352a-7aa3-4344-a385-570b2a771e0a",
                        "imageContainerId": "32a918a5-8bac-487c-9de9-63ac9fb23719",
                        "url": "https://cjg4og.sn.files.1drv.com/y4pKHGm_gBar_1pbWgB3c3rPJUztlo1DUZMTGCqR_4l9B9l0Ov24hEEKmoLXhy_XycmyWzjoY6xhGw6uXLCp1MFYlQlnCLPSqAWz8aYypckkjJDzxPPjN_kUxluLF3ElAu7GZP1-neXWEmRR25mpRumzpXxghcJ6aEtHbvDc39JEajhSO5nd3oW0X0GxQedUCma3N1xQYi56B-ZjuLj8KN6ZAIYkUG8GgS1dRWFMU0IK-M?encodeFailures=1&width=1920&height=871",
                        "annotation": " Армянское нагорье занимает площадь порядка 350 000 кв. км и воздымается в среднем на более чем 800 м над соседними Малоазиатским и Иранским нагорьями. Выдающийся Карл Риттер первым применил в отношении к Армении формулировку «горный остров» («богатый воздухом и водою прохладный горный остров»), ставшую расхожей благодаря работам австрийского геолога Эдуарда Зюсса – автора гипотез о материке Гондвана и океане Тетис."
                    }
                ]

            },
            "comment": "Бурлили интриги. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Во второй четверти IX в. до н. э. Урарту не могло на равных соперничать с Ассирией. Салманасару III удалось нанести ряд поражений Араме. Допускается возможность занятия им и престольного города. Салманасар об этом сообщает в одной из победных реляций: «К Арзашку, царскому городу Араму урартского, я приблизился. Араму урартский испугался моего грозного оружия и сильной битвы и оставил город. В горы Аддури (хребет, располагающийся восточнее вулкана Сипан – ред.) он поднялся; за ним поднялся и я, сильную битву устроил я в горах, 3400 воинов поверг я своим оружием, как Адад, тучу над ними пролил я дождем, их кровью окрасил горы, как шерсть, его лагерь захватил, его колесницы, всадников, коней, мулов, телят, имущество и богатую добычу привез с гор. Араму, свою жизнь спасая, убежал на недоступную гору. В могучей силе, я раздавил как тур, его страну, поселения превратил в развалины и спалил. Кучи из голов устроил я напротив городских ворот. Одних людей живыми свалил в кучу, других вокруг куч посадил на кол. От Арзашку я ушел, взошел на гору Эритиа, большое изображение величества своего я изготовил»<<FOOTNOTE1>>.",
            "comment": "В итоге Салманасар III скорее всего победил Арама и даже занял престольный город. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Анналы Салманасара III. Пер. Н. Янковской."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Особое место в анналах Салманасара III занимают сообщения о прилагаемых им усилиях по свертыванию политического курса Араме, направленного на централизацию земель. Ассирийский царь пишет о разорении зависимых от Урарту стран Сугуния и Хубушкия: «Я вышел из Хубушкии и подошел к Сугунии, укрепленному городу Араму урартского, осадил и захватил город, перебил его многочисленных воинов, полон полонил, сложил башню из голов напротив города и сжег в огне четырнадцать его окрестных поселений. Выйдя из Сугунии, спустился я к морю страны Наири (озеро Ван – ред.), омыл в море свое оружие, принес жертвы моим богам. В это время я сделал свое собственное изображение и записал на нем хвалу Ашшуру, великому владыке, моему владыке, а также и победы моего могущества»<<FOOTNOTE2>>.",
            "comment": "Салманасар III продолжает свои походы в регионе. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Из надписи Салманасара III на монолите из Тушхана (Карха). Пер. И. Дьяконова."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тем не менее ассирийскому монарху не удалось отсрочить набиравший обороты исторический процесс централизации земель молодого государства. Тогда как Араме прочно поселился в армянской национальной памяти и – обросший легендарным налетом – запечатлелся в образе царя – защитника родины. Спустя тринадцать столетий после победных реляций Салманасара III, раннесредневековый армянский автор Мовсес Хоренаци пишет об Араме, как о выдающемся повелителе, именем которого и называют чужеземцы страну Гайка. Образ первого урартского царя был идеализирован, мифологизирован и адаптирован на армянскую почву. Реальный Араме близок к своему сказочному портрету вероятно тем, что ему все-таки удалось отстоять независимость царства и обеспечить политическое влияние по периметру озера Ван и до границ с Ассирией.",
            "comment": "Мовсес Хоренаци писал про Араме и его образ обрзо легендами до наших дней. Царю Араме удалось не допустить захвата Ассирией Урарту, чем и запомнился в истории. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Примерное восстановление общей этноязыковой мозаики на территории Армянского нагорья производится главным образом посредством этимологического анализа весьма обильного письменного материала, касающегося тех или иных географических названий (топонимов, в том числе оронимов и гидронимов), имен почитаемых культов (теонимов) и конкретных людей (историческая ономастика), а также флористико-фаунистических наименований (обозначений растений и животных) и т. д. Одни слова обнаруживают близость с индоевропейскими языками, другие – с семитскими, третьи – с изолятами (шумерским), четвертые – с северокавказскими и др. Не оспаривается факт активного взаимопроникновения этнолектов и лингв: в современном армянском языке есть арсенал слов хуррито-урартского происхождения, в хуррито-урартском же лексиконе присутствуют армянские слова.",
            "comment": "Много разных слов в современном Армянском из армянского нагорья. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Неопределенность усугубляется тем обстоятельством, что собственно литературное наследие Урарту представлено исключительно в форме описаний военных кампаний, строительных мероприятий, памятных событий и торжественных реляций. Подобные источники, при всей несомненной ценности, выделяются тем не менее трафаретностью изложений и куцым лексическим арсеналом. Подчиняясь известным месопотамским шаблонам, они – при отсутствии художественных памятников (мифов, эпосов и др.) – предоставляют скудную информацию для выстраивания общей лингвистической ситуации и выделения конкретного языка повседневного общения.",
            "comment": "Нету или не осталось художественнойу литературы от Урартов, только сохранилось описание военных походов. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Следующим царем Урарту хроника называет Сардури I. При нем фиксируется постепенный переход целого ряда компонентов регулирования государственной жизни с условно «хеттской» обстановки на ассиро-вавилонский антураж (иероглифы заменились клинописью и др.).",
            "comment": "После Араме пришел Сардури I. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Однако о каких-либо родственных связях этого монарха с домом Араме хроника не сообщает. Допускаются несколько версий и обстоятельств его восшествия на престол. Сам он позиционирует себя «сыном Лутипри», о коем тоже практически ничего не известно. Скорее всего, именно Сардури I стал основателем первенствующей семьи в Урарту, которой суждено будет в течение нескольких десятилетий оспаривать с Ассирией пальму первенства за гегемонию в регионе.",
            "comment": "Сардури I не был сыном Араме, известно имя его отца, но кроме этого ничего не известно. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В правление Сардури I (около 844–828 гг. до н. э.) столица царства переместилась на юго-восточный берег озера Ван, в город Тушпу (древнеармянский Тосп, позднейший Ван). Отдельные фрагменты крепости, возведенной им у подножия Ванской скалы, сохранились и поныне. О строительных работах сообщает клинопись на крепостной стене: «Я, Сардури, сын Лутипри, царь царей, который от всех царей получил дань. Так говорит Сардури, сын Лутипри: Я эти камни принес из города Алниуну (район Маназкерта, несколько севернее озера Ван – ред.) и воздвиг эту стену»<<ФООТНОТЕ3>>.",
            "comment": "Сардури I переместил столицу и вообще не плохо сражался. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Г. Меликишвили. «Надписи Сардури, сына Лутипри». 1960."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В годы его царствования к монархии присоединились земли в районе правобережья Арацани (Восточный Евфрат) и верхнего течения Аракса. «Черный обелиск» из Калху (надпись Салманасара III) сообщает о сопротивлении оказанном Сардуром I в 833 г. до н. э. ассирийскому войску у Арацани. Большая же часть Армянского нагорья (верховья Западного Евфрата, предгорья Восточного Понта, земли на западе и на востоке, регион двуглавого Арарата), управлялась местными царьками. Юго-восточные районы контролировались Ассирией (периметр озера Урмия, Муцацир и др.).",
            "comment": "Сардури I просединил новые земли и противистоял Ассирии. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Хроника упоминает о сражениях с Салманасаром III, однако анализ источников не позволяет однозначно говорить о безоговорочных успехах и поражениях какой-либо из сторон. Сардури обозначает свое царство все еще традиционным ассирийским Наири: «Сардури, сын Лутипри, царь великий, царь могущественный, царь Вселенной, царь страны Наири, царь, которому нет равных, удивительный пастырь, не боящийся сражений, царь, подчиняющий непокорных»<<ФООТНОТЕ4>>.",
            "comment": "Ассирийцы называли Урарту как Наири, Сардури также обозначает свое цартсво как Наири. Нету конкретных докозательств относительно побед или поражений между противостояниями Ассирии и Урарту. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Г. Меликишвили. «Надписи Сардури, сына Лутипри». 1960."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Подлинным архитектором мощи Урарту считается Ишпуини – сын Сардури I.",
            "comment": "Ишпуини является сыним Сардури. Он следующий властитель. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Этот незаурядный правитель (примерно 828–810 гг. до н. э.) осуществил религиозную и военную реформы, чем сформировал идеологию грядущих притязаний и утвердил на покоренных землях новый порядок вещей и иерархию культов. Ему удалось существенно расширить площадь своего государства по всем направлениям. Что особенно показательно, Ишпуини оказался в состоянии присоединить земли вокруг озера Урмия и вывести из-под ассирийского контроля территорию буферной страны Ардини (Мусасир), провозгласив местность религиозным центром царства. Тогда же он стал насаждать в пределах всех подчиненных земель культ верховного бога Халди. Унификация пантеона нашла отражение на знаменитых «вратах Халди» – клинописном тексте, высеченном на Вороньем камне, в районе Тушпы (Ван). Локализация ворот в столичном предместье диктовалась не только статусом города. В Тушпе традиционно почитался культ Артинис – бог Солнца (имя перекликается с обозначением «линии восхода Солнца» на армянском). Его супругой значилась Тушпеа. Местный культ оказался в подчинении собственно урартского Халди и стал именоваться Шивини.",
            "comment": "Ишпуини осуществил религиозную и военную реформы, присоединил новые земли, дал хороший отпор Ассирии и унифицировал пантэон. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Согласно религиозной реформе Ишпуини, триада верховных богов Урарту выглядела следующим образом: главный бог Халди (чаще всего он изображался на льве и быке, но мог стоять и на земле; по канонам древневосточной иконографии представлялся исключительно в профиль, держа в руках отдельные атрибуты власти; в разных изображениях присутствуют также борода и крылья, не являющиеся, однако, непременными компонентами образа), Тейшеба (изображался на льве и быке, но со своими особенными атрибутами и отличными чертами), Шивини (изображался коленопреклоненным под солнечными символами). Бог Халди отождествился в армянской традиции с Мгером (Западный Митра), а скальные врата стали именоваться «дверьми Мгера». С периода правления Ишпуини государство стало официально именоваться в письменных источниках Биайнили (вместо Наири), хотя в отдельных источниках еще фигурируют оба названия.",
            "comment": "Пантэон выглядел так: Халди, Тейшеба, Шивини. Государство стало официально именоваться в письменных источниках Биайнили (вместо Наири), хотя в отдельных источниках еще фигурируют оба названия. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "С учетом неоднородного состава населения страны реформы имели существенное консолидационное значение. Не будет очень большим преувеличением сказать, что последующие достижения преемников Ишпуини опирались во многим на унаследованную идеологическую базу, ведущую – даже вне зависимости от стремления самих монархов – к унификации локальных пантеонов и поглощению (в итоге) одним доминирующим языком всех прочих лингв и народов.",
            "comment": "Ишпуини с умыслом или без консолидировал общество унифицирая пантеон. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Это обуславливалось всей идеологией политического курса царя, ориентированного на максимальное нивелирование внутренних противоречий и последующее формирование менее многоязычного пространства управления. Само собой разумеется, что вопрос следует рассматривать в контексте объективных закономерностей развития исторических процессов и не сосредотачиваться исключительно на директивах сверху (даже в случае наличия подобного государственного курса). Но вместе с тем нельзя не отметить стимулирующую роль официальной политики, если она действительно была направлена на унификацию локальных пантеонов и выработку прочих средств сплочения.",
            "comment": "Неясно почему Ишпуини пытался сплотить общество, скорее всего все вместе. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "История изобилует примерами параллельного использования в границах единого государства не менее двух коммуникаций: дворцового языка правящих кругов и «задворцового» разговорного языка ежедневных контактов основного населения, в самых разных сферах.",
            "comment": "Много примеров где властители говорили на одном языке, а народ на другом. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Все примеры характеризуются своими принципиальными отличиями и было бы большой несообразностью рассматривать их в порядке безоговорочной аналогичности. Однако нельзя также игнорировать факт присутствия и конкретных параллелей. Если допустить и даже принять на веру обоснованность летописного указания о руководящей норманнской (варяжской) роли в процессе консолидации земель Киевской Руси, то и в этом случае коренное население страны продолжало общаться на родном языке и не переходило на говор Рюрика, Трувора и Синеуса.",
            "comment": "Пример Киевской Руси, не совсем ясный мне. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Или другой пример. То обстоятельство, что дворцовым языком уже в Российской империи являлся не русский, а сами Романовы – императоры и императрицы (особенно со второй половины XVIII в.) лишь отдаленно-условно соотносились к русскому родословию, никоим образом не констатирует факт глубочайшего проникновения французского или немецкого языков в народную гущу, или их широкого распространения отдельно в Петербурге и Москве.",
            "comment": "Пример немного более понятый. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Дворцовым языком Плантагенетов – правителей Англии в XII–XIV вв. – был норманнский диалект старофранцузского языка. Однако население страны никогда не переставало общаться на своем среднеанглийском – главной и единственной коммуникацией в системе разнородных ежедневных контактов, включая торговую деятельность. В итоге англо-саксонский (германский) вытеснил французский (романский), если даже и впитал довольно обширный пласт романской лексики, сформированный в промежутке двухсот пятидесятилетнего отрезка правления Плантагенетов.",
            "comment": "Пример Английского престола. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Насколько уместен и обоснован именно подобный ракурс рассмотрения вопросов, в проекции к значительно более древней и менее доказательной проблеме о выявлении разговорного языка в границах Урарту?",
            "comment": "Хороший ворпос. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Такой подход – даже при всех принципиальных оговорках, ибо уникален каждый пример – востребован и в плоскости исследования проблемы разговорного языка в Урарту. Прояснение этого вопроса – один из алгоритмов на пути восстановления этнолингвистической обстановки в государстве и, соответственно, определения природы самой монархии.",
            "comment": "Важно задаваться вопросом на каком языке говорило население Урарту. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В годы царствования Ишпуини этноязыковое разнообразие страны являло собой пеструю палитру. Если постараться обрисовать обстановку более конкретно, то доминирующими диалектами являлись, вероятно, хетто-лувийские, хуррито-урартские и армяноязычные (отдельные исследователи предпочитают использовать термин «прото-армянские»). Игорь Дьяконов ссылается на любопытный пример: «Один из царьков евфратской долины VIII в. до н. э. сообщал, что владеет двенадцатью языками – явное доказательство нужды в общем языке. Уровень социального развития здешнего коренного населения должен был неизбежно толкать его к большему объединению, к выработке языка взаимного понимания как объединяющего начала; история показывает, что объединяющими языками чаще всего бывают языки более подвижных скотоводов, например, семитов (арамеев и арабов), иранцев. Точно так же в Урарту, когда настала пора разноязычным племенам стать одним народом, объединяющим языком этого народа вполне естественно стал именно и только протоармянский»<<FOOTNOTE5>>. В пользу армянской сущности Урарту свидетельствуют и тексты VII в. до н. э., к которым обратимся ниже.",
            "comment": "В годы царствования Ишпуини говорили в Урарту на многих языках, кто-то из царей тогда хвастался, что знает 12 языков, что свидетельствует о нужде в этом. Единый язык объединяет. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "И. Дьяконов. «К праистории армянского языка (о фактах, свидетельствах и логике)». ИФЖ. No 4. Ер. 1983."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Один из перечисленных языков и обрекался превратиться в основное средство повседневного общения?",
            "comment": "Хороший ворпос. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Безусловно! Если даже допустить мысль о широком бытовании в границах нагорья смешанного языка, то даже в этом случае региональный lingua franca должен был опираться на один из трех указанных лексических фундаментов.",
            "comment": "Был выбор всего из нескольких языков. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Истории известны способы и примеры общения между двумя и более этническими группами, говорящими на неродственных (взаимно непонятных) языках, но обживающих те же пространства и пребывающих в регулярном контакте друг с другом в силу объективных потребностей. На разных географических широтах и на разных хронологических отрезках практиковались и практикуются смешанные языки, которые отталкиваются и развиваются на базе как родственных сред (койне, суржик и др.), так и неродственных – пиджин (pidgin). С учетом насыщенной этноязыковой мозаики в пределах Урарту учеными не оспаривается существование в начале I тысячелетия до н. э. местных модификаций как lingua franca, так и pidgin. Но тогда еще процесс постепенного самоопределения преобладающего, а затем и единственного главного языка в границах именно всего нагорья, только-только стартовал. Царствование Ишпуини (особенно его реформы) сыграло очевидно катализирующую роль, однако на водоразделе IX–VIII вв. до н. э. урартские правители еще не установили контроль над всей территорией Армянского нагорья.",
            "comment": "Ишпуини стал катализатором выработки общего языква внутри Урарту, но он еще не установили контроль над всей территорией Армянского нагорья. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Политику централизации земель и стандартизации многих компонентов правления продолжил царь Менуа...",
            "comment": "Менуа - сын Ишпуини. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Менуа, сын Ишпуини, был одним из могущественных урартских царей. Будучи еще наследным принцем, он принимал деятельное участие в кампаниях отца и, ко всему прочему, успел зарекомендовать себя как великолепный наездник. На поле Сикгех, служившем армянским князьям ристалищем, найдена вкопанная в землю стела с надписью: «С этого места конь по имени Арциби, на котором восседал Менуа, прыгнул на 22 локтя»<<FOOTNOTE6>> (по древневосточному локтю – порядка 10 м, по «царскому» древневосточному локтю – чуть более 11 м).",
            "comment": "Менуа - могущий царь. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Ванское царство (Урарту)». М. 1959."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сообщение примечательно и указанием на наличие собственного имени у коня, предвосхитившим на пять столетий «македонскую традицию» Буцефала («Арциби» соответствует армянскому термину «Орел». Годы властвования Менуа (810–787 гг. до н. э.) обозначили дальнейший рост мощи царства и активизацию завоевательной политики.",
            "comment": "Менуа (810–787 гг. до н. э.) ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В тот период Ассирийской империей единолично правила (с 812 г. до н. э.) вавилонянка Шаммурамат. Царица стала историческим прообразом легендарной Семирамиды, имя которой успело обрасти многочисленными сказками уже в древности. Именно ей приписывалось строительство знаменитых «Висячих садов», сооруженных, впрочем, двумя веками позже, вавилонским царем Навуходоносором II для своей супруги Амитис.",
            "comment": "В Ассирии тогда правила царица Шаммурамат. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В армянской традиции имя Семирамиды также перекликается со строительными работами (хотя более известна ее любовная история с Ара Прекрасным). В данном случае хронологические несоответствия (фигурирующие с «Висячими садами»), отсутствуют, так как речь касается проведенного именно на рубеже IX–VIII вв. до н. э. семидесятикилометрового водопровода для урартской столицы. В армянском фольклоре это мощное гидротехническое сооружение, снабжавшее жителей Тушпы (Ван) питьевой водой, называется «Шамирами ару» («Канал Семирамиды»). На самом деле его проложил царь Менуа.",
            "comment": "Менуа построил 70кмовый водопровод. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Царица не имела военных кампаний против Урарту, чем опосредованно содействовала дальнейшему росту мощи северного соседа. Последний совершил ряд успешных походов на Манну – государство, расположенное юго-восточнее соленого озера Урмия и находящееся в орбите интересов Урарту еще со времен Ишпуини. Менуа вел активную завоевательную политику также в северном и западном направлениях и вместе с тем занимался внутренними делами – возводил города, прокладывал каналы и др. На южном берегу озера Ван им был основан Менуахинили (древневосточная традиция – нарекать закладываемые поселения именами своих основателей на целые столетия предвосхитила эллинистическую). На рубеже IX–VIII вв. до н. э. Менуа обратил взоры на восток. Разорив одно из крупных поселений у северных подножий Большого Арарата (неподалеку от села Ташбурун), он основал на том же месте (на правом берегу Аракса) второй город, нареченный собственным именем. Один из родоначальников русской ассирологии Михаил Никольский подчеркивал: «Найденные в развалинах Менуахинили клинообразные надписи проливают свет на то значение, какое имела эта местность за восемь веков до Р. Хр.; она и стала для ванских царей ключом к Эриванской равнине»<<FOOTNOTE7>>.",
            "comment": "Менуа основал Менуахинили, а Ассирия не воевала с Урарту. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Никольский. «Клинообразные надписи Закавказья». МАК. Выпуск V. М. 1896."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Если дистанцироваться от фактора личных амбиций урартских царей и рассматривать реализуемую завоевательную политику в широком историческом контексте (в конечном итоге личными амбициями руководствовались практически все монархи), то необходимо признать, что она всецело вписывалась в тенденцию «собирания земель». Собственно так и протекал процесс формирования централизованного государства в границах сравнительно единой Большой страны.",
            "comment": "Менуа собирал страну. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Во все времена и на всех широтах – независимо даже от показателя этноязыкового разнообразия самих территорий – подобная политика проявлялась радикально: жестоко подавлялись восстания непокорных царьков, пресекались любые центробежные настроения, силой насаждались религиозные, идеологические и военно-административные стандарты. Нарушался устоявшийся порядок вещей (status quo), который с определенного момента попросту переставал удовлетворять возросшие потребности и амбиции боеспособных монархов. Иной альтернативы формированию централизованных государств история не предлагала: суверенные царьки и племенные вожди крайне редко добровольно соглашались сдавать позиции."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Этот курс явственно проявился в годы правления Аргишти I – наиболее могущественного из урартских царей, двадцатитрехлетнее правление которого (787–764 гг. до н. э.) ознаменовало зенит могущества монархии.",
            "comment": "Аргишти I - сын Менуа. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "То был период, когда монархия не знала конкурентов. Разве лишь одна Ассирия позволяла себе дерзновения; впрочем, даже патетичные ассирийские реляции характеризовали царя Урарту в выражениях, отражавших плохо замаскированный страх: «Аргишти, урарт, чье имя страшно, как тяжелая буря, чьи силы обширны, собирается на нас войной»<<FOOTNOTE8>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "«История Древнего Востока». М. 1979 г."
                }
            ],
            "comment": "Аргишти I - был крут для Ассирии. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Двадцатитрехлетний отрезок властвования Аргишти I – апогей могущества Урарту. В общем и целом, царь совершил четырнадцать победоносных походов против грозной Ассирии и существенно расширил не только границы государства, но и географию своего влияния. Если территория Армянского нагорья и являлась когда-то неоспоримым гегемоном, не знавшего реальных конкурентов, то это именно период правления Аргишти I.",
            "comment": "Аргишти I - был местным гегемоном, царь совершил четырнадцать победоносных походов против Ассирии. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В числе прочих земель Армянского нагорья Аргишти I покорил и Араратскую долину...",
            "comment": "Аргишти I - дошел и до территории современной Армении. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В канун появления его армии в Араратской долине жизнь там била ключом. Высокого уровня развития достигли земледелие и скотоводство. Население разводило крупный рогатый скот, овец двух видов (один из них – меринос), коз, свиней, домашнюю птицу – кур и водоплавающих. Земля вспахивалась волами, в качестве вьючных животных использовались ослы, мулы, верблюды. Самыми распространенными домашними животными были собака и лошадь.",
            "comment": "Когда Аргишти I приблизился к Араратской олине, то там было много людей и жизнь бурлила. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В земледельческом хозяйстве культивировались мягкая пшеница и многорядный ячмень разных сортов, выведенные из эндемиков. Исследователями специально отмечается чистота и однородность обнаруженного при раскопках зерна, отсутствие в них семян сорняков. Среди находок – пшеница одного из лучших сортов (кармраат). Помимо пшеницы и ячменя, жители араратских поселений выращивали просо, сорго, кунжут, рожь, конские бобы, чечевицу, нут.",
            "comment": "На территории Араратской долины тогда жили умелые люди. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "При доминанте мясной пищи готовили также блюда из разваренных в воде и в молоке зерен и бобов. Отбросы (мякина, полова) и отруби предварительно отделялись от зерен. Мякина и отруби отводились на корм животным (лошадям и свиньям в виде пойла, рогатому скоту в виде месива). Чистые зерна шли на промол (хлеб) и на кашу – пшеничную, ржаную и перловую (ячменную). Кашу готовили и из бобовых (чечевичную и нутовую). Археологические данные указывают и на развитое садоводство; культивировались виноград, абрикос, персик, гранат, яблоня, груша, алыча, айва, слива, вишня. Только белого винограда выращивалось сразу несколько сортов – воскеат (харджи), мсхали, арарати (хачабаш), кишмиш, еревани (назели). Были распространены также овоще-бахчевые культуры и тыквенные.",
            "comment": "На территории Араратской долины люди вуращивали зерна и тд. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Высокой планки развития достигли ремесла и металлургия. Повсеместно изготовлялись орудия труда, ювелирные украшения, предметы военного снаряжения. Хотя предметы доспеха отливались и ковались на Армянском нагорье по крайней мере с III тысячелетия до н. э., но именно в Железном веке появляются разнообразные щиты, шлемы, налобные пластины, панцири, пояса и пекторали. Население восточных районов специализировалось и в таких узкопрофессиональных сферах как изготовление минеральных и органических красок. В числе последних – пурпурная краска (вордан кармир), извлекаемая из карминовой кислоты, вырабатываемой самками кошенильных червецов – насекомых, обитающих в солончаковой полупустыне. Из минералов меди (азурита) получали синюю краску.",
            "comment": "На территории Араратской долины люди делали краски и железное оружие. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В общих чертах примерно такой и рисуется панорама долины Арарата к моменту появления Аргишти в 785 г. до н. э. В урартской топонимии сама местность обозначалась как «страна Аза». Судя по реляциям, она граничила: на севере – с областями Кулиани и Эриахи (Ширак), на северо-востоке – Улуани (Котайк), на востоке – Гиарниани (Гарни), на юге – Эрикуахи, с центром Лихуни-Менуахинили. Археологические и эпиграфические памятники свидетельствуют о том, что население долины Арарата не собиралось легко сдаваться и признавать власть царя. Ведомое местными вождями, оно какое-то время оказывало достойное сопротивление. По данным Хорхорской надписи, столкновения продолжались со второго по третий год правления Аргишти I (785–784 гг. до н. э.). Последнее клинописное свидетельство о военных действиях в стране Аза датируется 784 г. до н. э. Все позднейшие упоминания о крае уже не связаны с ратными кампаниями и касаются хозяйственных и градостроительных начинаний. Покорение Азы завершилось не позднее 784 г. до н. э.",
            "comment": "Араратскую долину в урарту называли как «страна Аза», местное население сопротивлялось Аргишти.⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Раскопки выявили следы пожаров и опустошений многочисленных поселений. Чудовищному разорению подвергся город, на месте которого по прошествии двенадцати веков будет основан Двин – последняя столица Древнеармянского царства. Следы явного разрушения отчетливо опознаются и в районе Арташата – одной из столиц позднейшей эллинистической Армении. Поселения на холмах Цицернакаберд и Кармир Блур (в черте Еревана) тоже погибли в VIII в. до н. э. Археологические памятники воссоздают не только географию, но и масштабы бедствий. «Мощные следы разрушений и пожарищ, залегающих непосредственно под урартскими слоями, зафиксированы при раскопках Лихуини-Менуахинили, в верхних слоях Аргиштихинили, Мецамора, Тейшебаини. В пламени этих пожарищ горели, несомненно, многие цветущие, большие поселения страны»<<FOOTNOTE9>>.",
            "comment": "Аргишти прям сжигал все подряд там, население сопротивлялось. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "А. Мартиросян. «Археологические памятники Армении» (No8). «Аргиштихинили». Ер. 1974. 10. Там же."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Аргишти I почитается и как основатель Еревана (Эребуни)...",
            "comment": "Еревана (Эребуни) ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сразу после подчинения «непокорной страны Аза» монарх приступил к возведению крепости Эребуни как форпоста новой власти в присоединенном крае. Время основания бастиона датируется 783–782 гг. до н. э., что явствует из сообщений Аргишти I о завершении строительных работ «на пятом году правления». К тому времени местность – именно как урбанизированная единица – осваивалась уже не менее двух тысячелетий.",
            "comment": "Аргишти завоевал местность и построин крепость Эребуни. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Чем руководствовался царь, отдавая предпочтение эребунийским холмам? Ведь в стране Аза он мог заложить первую крепость на месте спаленного Двинского городища или Армавирского телля, где шестью годами позже построит крупнейший в Араратской долине административно-хозяйственный центр Аргиштихинили."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Для понимания мотива, обусловившего подобный выбор, нужно побывать на вершине холма Арин Берд. Открывающаяся отсюда панорама поглощает практически всю ереванскую равнину, с расположенными на ней возвышенностями. Именно отсюда прекрасно опознаются некогда мятежные поселения на холмах Кармир Блур, Цицернакаберд, Муханнаттапа, Шенгавит. С вершины холма в ясную погоду можно обозреть и более отдаленные территории вплоть до Араратских подножий. Ни с одной соседней возвышенности столь всеобъемлющей панорамы охватить невозможно. Очевидно, что при выборе местности монарх руководствовался в первую очередь стратегическими соображениями. Господствующие позиции эребунийских холмов объясняются их расположением на кончиках сползающих к Араратской долине горно-степных возвышенностей. Холмы определяют крайний географический рубеж равнинной территории. За ними начинается принципиально иная природная зона, характеризующаяся более пересеченным рельефом и наличием средневысотных хребтов. Именно здесь обсервация с одного места позволяет объять единым взором все необходимые высоты; ни одна другая возвышенность не имела столь важного визуального преимущества.",
            "comment": "Очевидно, что при выборе местности монарх руководствовался в первую очередь стратегическими соображениями. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Дополнительным фактором, оказавшим воздействие на соответствующий выбор, является хронологический, связанный с общей политической обстановкой. На пятом году правления Аргишти I еще не успел отметиться походами против Ассирии и не считал нужным незамедлительно приступать к строительству крупнейшего административно-хозяйственного центра в Араратской долине. В преддверии грядущих баталий с единственным по существу реальным оппонентом ему достаточно было содержать сильную крепость на северо-восточных границах."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Существует определенное отличие между понятиями «крепость» и «город». Крепость, возводимая на возвышенности, строится в соответствии с естественными рельефными особенностями базового фундамента, иными словами – крепостные конфигурации чаще всего вторят природным очертаниям. Разрастание крепости – это внутренние строительные мероприятия административно-военного, религиозного и хозяйственного назначения. Все работы ориентированы на усиление мощи и обороноспособности фортификации."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Аргишти замыслил не город, а крепость. Что касается сугубо урбанизированных единиц, то они функционировали в ереванской долине за тысячелетия до появления грозного царя. Именно на высокий уровень хозяйственного освоения покоренных земель и опиралась экономика Урарту. Но нельзя также недооценивать масштабность воздействия урартского царя на перспективы развития ереванской местности. Ибо воздействие являлось всеобъемлющим: крепость стала первым серьезным присутствием официальной власти в Араратской долине и подключила ее к процессу политической интеграции разобщенных дотоле областей страны в рамках всего Армянского нагорья.",
            "comment": "И до Аргишти на месте современного Еревана были разные города, но именно Аргишти сделал этот регион центром своей силы. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Строительство крепости резко интенсифицировало производства, призванные содержать стратегический бастион. Оно вовлекло в ритм государственных мероприятий (административных, экономических, военных, идеологических) весь пестрый спектр занятости местного населения: возводились сооружения, прокладывались новые пути, рылись каналы, разрабатывались каменоломни, активизировалось земледелие, скотоводство, металлургия и ремесла (гончарное, ювелирное, кузнечное, плотницкое, ткацкое). Крепость откорректировала местность статусно.",
            "comment": "Строительство крепости резко интенсифицировало разные производства. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Приступая к строительству, Аргишти мобилизовал все коренное население. Земляные и скальные работы не могли обойтись без местных трудовых ресурсов (каменщиков-каменотесов), выравнивающих скальный грунт, прокладывающих террасы на склонах цитадельных холмов, рубивших в материнской породе лестничные ступени, раскалывающих и обрабатывающих внушительных размеров каменные глыбы, клавших – уже из тщательно обработанного камня – стены для дворцовых и культовых помещений."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Монарх окружил вершинную часть холма Арин Берд (площадью в 6 га) мощной стеной. На монолитную базальтовую скалу строители втащили огромные каменные глыбы и уложили их в основание фундамента. Над ними воздвигли двухметровый цоколь из хорошо отесанных каменных блоков и сложили семиметровой высоты стену из кирпича-сырца. Через каждые восемь метров кладку укрепляли пятиметровые контрфорсы, а на скальных выступах стена усиливалась каменными башнями. Также при возведении крепости проводились масштабные хозяйственные работы."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Водоснабжение внутри Эребуни обеспечивалось посредством эксплуатации подземного самотечного водопровода из круглых каменных труб, соединяющихся друг с другом (внешний диаметр труб составлял порядка 40 см, внутренний 10 см, стыки заделывались глиной). Источником воды для водовода служили расположенные в семи-восьми километрах от крепости родниковые выходы из предгорий Гегамского массива (гарнийская вода). Остатки веток древнего водопровода обнаружены на раскопках холма Арин Берд, причем водовод оказался тщательно скрыт, так как имел стратегическое значение."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Столь же добросовестно был продуман отвод сточных вод из крепости (во внутреннем дворе крепости и в перистильном дворе сохранились колодцы для сбора дождевой воды с последующим водоотводом). Главный вход располагался на южном пологом склоне. От подножия вверх вела широкая извилистая мощеная дорога, которая переходила в пандус и пятнадцатиступенчатую лестницу (здесь останавливались колесницы). С правой стороны (над каменным основанием стены) возвышалась плита с упоминанием названия крепости. Центральные ворота вели на вымощенную мелкой галькой площадь, куда обращались фасады трех наиболее значительных зданий крепости – храма, дворца и хозяйственного помещения.",
            "comment": "Описание крепости Эребуни. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Проза строительных работ не могла обойтись без поэзии древневосточного пафоса: урартские владыки соперничали с ассирийскими не только на поле брани, но и в стремлениях обставить еще большей торжественностью и пышностью свои церемониальные реляции. Отсюда эмоциональный заряд «ереванской метрики»: «Величием бога Халди Аргишти, сын Менуа, эту величественную крепость построил, дал ей имя Эребуни, для могущества страны Биайнили, для усмирения вражеских стран».",
            "comment": "Описание крепости Эребуни самим Аргишти. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Эребуни представлял собой самодостаточную военно-административную единицу с четко отлаженной хозяйственной инфраструктурой. Внешне походя на типичные гражданские вышгороды, он, тем не менее, оставался закрытым военизированным городком, не будучи при этом Внутренним городом, в буквальном смысле. Имели место многочисленные различия: достаточно отметить, что в собственно городских кварталах «вода из крепости» не использовалась – в черте Внешнего города был специально построен каменный чан, фильтрующий воду из более загрязненных источников."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Внешний (Нижний) город располагался на примыкающих к холму равнинных площадях и существенно – по Урарту в среднем в пятнадцать раз – превосходил крепостное пространство (площадь Внешнего равнинного Тейшебаини раз в шестнадцать превышала территорию Внутреннего (на холме) Тейшебаини: соответственно – 800 га и 50 га). Застройка Внешнего города была более разряженной. Иначе говоря, если разрастание крепости – развитие вглубь, то рост города – движение вширь."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Из культовых сооружений крепости стоит выделить храм верховного бога урартского пантеона Халди, а также храм Суси. Первый состоял из основного продолговатого зала с портиком перед ним и квадратных боковых помещений, одно из которых являлось башенным (тип близок к хурри-митаннийским бит-хилани). По поводу закладки второго храма сохранилась примечательная клинописная надпись: «Богу Иуарша этот дом Суси Аргишти, сын Менуа, построил». Примечательность этой надписи в том, что Иуарша (Иварша) был хетто-лувийским культом, а не собственно урартским."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В Нижнем городе (на примыкающих к крепости) равнинных участках обнаружены типологически разные жилые дома, большинство из которых выходили на улицу глухими стенами, а фасады обращали во внутренние замкнутые дворики, обрамленные разными помещениями. Основания таких домов слагались двумя рядами камней, на которые воздвигались сырцовые стены, покрытые глиняной обмазкой и побеленные. Полы трамбовались и тщательно обмазывались. Плоские кровли из жердей и тростника опирались непосредственно на стены, хотя в отдельных случаях ставились дополнительно опорные деревянные столбы. Внутренние дворы были вымощены мелкой галькой."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В Нижнем городе строились и дома иного типа. К выходящим во внутренний дворик стенам примыкали на одинаковом расстоянии три круглые туфовые базы (около 50 см в диаметре) с установленными на них деревянными столбами для поддержания навеса. Своеобразное сооружение обнаружено в центральной части Нижнего города: оно квадратной формы (со стороной основания порядка 8 м), пол вымощен отесанными туфовыми плитами, между которыми на расстоянии чуть более двух метров от северной стены врыты четыре базальтовые круглые базы диаметром 60 см."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В зависимости от основного профиля занятости отдельных групп населения дома состояли из жилых помещений и примыкающих к ним ремесленных (гончарных, плотницких, ткацких, ювелирных, кузниц и др.) и сельскохозяйственных (хлева, амбары) пристроек."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вместе с тем некоторые дома состояли только из одной комнаты (без дополнительной пристройки): допускается, что это «казенные квартиры» контингента, жившего на государственном довольствии и не производящего своего продукта – воины гарнизона крепости, переселенцы и т. д."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Что можно сказать об этническом составе населения?",
            "comment": "Вопрос сам напрашивался. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В вопросе восстановления примерной картины этнического состава Урарту ценные свидетельства извлекаются из археологических площадок. Допускается, что каждая общность придерживалась своих традиций погребального обряда. Гробницами царей считаются некоторые из искусственных пещер, высеченных на Ванской скале."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Погребения знати представлены и скальными гробницами того же типа (но более скромных размеров), и отдельными надгробиями (каменными блоками). Хотя все они разграблены, но визуальное сравнение с аналогичными памятниками указывает на практику трупоположения (отличную от хетто-лувийских традиций кремации)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Погребения простого населения – а в аспекте рассматриваемого вопроса, это наиболее существенный компонент – представлены четырьмя основными типами:"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "каменными ящиками (обряд не отличается от «каменных ящиков» эпохи бронзы и раннего железа);"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "каменными или глиняными саркофагами (параллели с месопотамскими обрядами);"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "карасными погребениями (сосуд вкапывали в землю, в него помещали погребенного и инвентарь);"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "погребениями в урнах (глиняные урны с пеплом покойных ставили в песчаную мягкую засыпь в скальных расщелинах и прикрывали каменными глыбами. Урны имели просверленные отверстия и закрывались сверху чашками. Инвентарь располагался рядом с урнами отдельными кучками). В данном случае речь идет о кремации (трупосожжении)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Допускается, что число основных типов (ритуалов) погребального обряда простого населения соответствует количеству основных этноязыковых компонентов (общностей) Армянского нагорья, вокруг которых собирались более мелкие родственные объединения. Если кремация (трупосожжение) была в большей степени характерна для западных регионов страны (соседствующих с хетто-лувийским миром), то в центральных и восточных областях чаще практиковалось трупоположение.",
            "comment": "Говорить об этносах населения можно по разным религиозным обрядам. К моменту постройки Эребуни и после на территории использовались разные обряды. Где-то кремировали, где-то хоронили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вместе с тем повсюду имелись свои локальные отличия. К примеру, в Араратской долине и по периметру Севанского озера (восточные области Армянского нагорья, где преобладали каменные ящики и кувшинные карасные погребения) сформировалась традиция ритуального вскрытия черепа покойника. Трепанационные отверстия были прямоугольными и овальными. Широко представлены хирургические инструменты для пиления, сверления, скобления и надрезов.",
            "comment": "Но были и разные обряды тоже, например, вскрывали черепа. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Археологический материал указывает также на осуществляемую урартскими царями переселенческую политику. В частности, в Араратской долине выявлены как могильники-гробницы, так и колумбарии (хранилища урн с прахом, после кремации), расположенные отдельно, но на расстоянии не менее пяти километров друг от друга. Оба типа погребения датируются VIII в. до н. э. Обстоятельство того, что в одно и то же время в одном и том же месте практиковались обряды и трупоположения, и трупосожжения, указывает на неоднородный этнический состав населения на ограниченной площади, что (в данном случае) объясняется именно фактом реализуемой ассимиляционной политики.",
            "comment": "Разные обряды говорят о разном населении. Их близость 5км друг от друга говорит о ассимиляционной политике. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В контексте данного вопроса исключительный интерес представляет демографическая политика Аргишти I, направленная на формирование максимально гомогенной – в лексическом, по крайней мере, аспекте – среды управления. Ассимиляционный вектор отчетливо отслеживается на примере его инициатив, направленных на разбавление пестрого этнического состава населения, обживающего Араратскую долину."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Хорхорская надпись царя сообщает о переселении им в Эребуни шести тысяч шестисот душ из двух западных областей страны – Хатти и Цупани, где доминировали скорее всего хетто-лувийские этнолекты (площади будущих провинций Великой Армении – Агдзник и Цопк, и примыкающие регионы Малой Армении)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Большинство специалистов склонно полагать, что столь дальние передвижения (на порядка 700 километров, с учетом пересеченной местности) преследовали ассимиляционную цель. С такой версией вполне сочетается процитированное выше сообщение от того же царя о возведении в Эребуни храма Суси в честь хетто-лувийского бога Иуарша (Иварша)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "По завершении первых победоносных военных кампаний против Ассирии (781–778 и 776 гг. до н. э.) Аргишти приступил к строительству крупнейшего города на востоке царства – Аргиштихинили.",
            "comment": "Аргишти начал походы на Ассирию и после нескольких удачных начал строить крупнейший город - Аргиштихинили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Город вырос на двух холмах (Армавирском и Давтиблурском) и подступающим к ним равнинных площадях. Территория интенсивно обживалась с III тысячелетия до н. э. Экономика Урарту вообще опиралась на высокий уровень хозяйственного освоения разных областей нагорья. «Древнейшие поселения на территории Аргиштихинили – обычные населенные пункты раннебронзовой эпохи, которые покрывали Армению сплошной сетью и особенно густо Араксинские берега. Обитатели были земледельцами, скотоводами и садоводами, обрабатывали камень, глину, медь, дерево, шерсть, кожу. Занимаясь ремеслами, земледелием, скотоводством и охотой, они умножали богатства, в горных пастбищах создавали летние святилища с тысячами петроглифов»<<FOOTNOTE10>>. От доурартской эпохи остался обильный археологический материал.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "А. Мартиросян. «Археологические памятники Армении» (No8). «Аргиштихинили». Ер. 1974. 10. Там же."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В XIII–XII вв. до н. э. (за пять столетий до появления на араксинском левобережье Аргишти I) здесь процветало новое городище, от которого сохранились тринадцать скальных сооружений на восточном отсеке Армавирского холма. В ходе масштабных строительных работ в VIII в. до н. э. они не были разрушены – лишь выровнены и сглажены. Закладка грозным царем крупного города оказала принципиальное воздействие на последующую философию развития местности; достаточно отметить, что спустя четыре века на базе Аргиштихинили будет провозглашена одна из древнеармянских столиц Армавир."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В 776 г. до н. э. (это время синхронизируется с первыми Олимпийскими играми в Греции) царь приступил к строительству крупнейшего административно-хозяйственного центра. Основная часть города занимала площадь более 1000 га и протянулась – с востока на запад на более чем 5 км, с севера на юг – не менее чем на 2 км. Строительство началось с закладки крепостной стены в западной части Армавирского холма. Кроме циклопической кладки обнаружены и участки из хорошо обтесанного камня (около 40 000 кубометров базальта). За стенами располагались дворцовые комплексы."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Аргиштихинили имел форму прямоугольника, вдоль длинных сторон которого простирались оросительные каналы. Ирригационная сеть прокладывалась по единому плану (для проведения каналов потребовалась выемка около 160 000 кубометров земли).",
            "comment": "Описание Аргиштихинили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Поражают воображение размеры складов, амбаров, зернохранилищ и погребов: лишь в одном дворцовом комплексе западной крепости обнаружено три погреба общей площадью примерно 650 кв. м и емкостью 160 000 литров. Зернохранилище, расположенное на северном фасаде дворца западной крепости, занимало площадь около 250 кв. м, при высоте каменного цоколя 3 м и высоте стен 10 м (запасы зерна, хранимого в городских амбарах, составляли более 5 000 тонн, посевные площади занимали не менее 5 000 га)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Подобного рода данные об отдельных государственных хранилищах (а в городе их было значительно больше) свидетельствуют о необыкновенном богатстве Аргиштихинили. К тому же и сами горожане вели личное хозяйство: внушительными земельными наделами владели жители Внутреннего города (в двух особняках в западной части обнаружено двадцать глиняных карасов для вина 1000-литровой емкостью каждый; в другом доме – пятнадцать аналогичных карасов, в третьем – десять и т. д.). Внутренний город занимал площадь 50–60 га."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Таким образом, в течение семи-восьми лет (783–775 гг. до н. э.) Аргишти построил в Араратской долине два важнейших центра: военно-административный Эребуни и административно-хозяйственный Аргиштихинили. Расположенные в радиусе тридцати километров друг от друга они на разных этапах армянской истории будут служить столицами, причем хронологический отрезок между престольным статусом каждого из них составит двадцать четыре столетия.",
            "comment": "Военно-административный Эребуни и административно-хозяйственный Аргиштихинили ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Закладка Эребуни и Аргиштихинили ознаменовали старт постепенного смещения фокуса административно-политической и экономической жизни на Армянском нагорье из западных очагов городской культуры в долину Арарата. Процесс протекал медленно, центром царства стабильно оставалась Тушпа. Однако все больше основывалось градообразующих инфраструктур на левобережье реки Аракс.",
            "comment": "В контексте Урарту Тушпа все еще центр, но и Араратскя долина на расхвате. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Сардур II (Сардури II) – сын и наследник непобедимого монарха – продолжил начинания отца.",
            "comment": "Сардур II - сын Аргишти I. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Он царствовал примерно тридцать лет (764–735 гг. до н. э.) и вплоть до 745 г. до н. э. оставался правителем сильнейшей монархии Передней Азии. Его успешная завоевательная политика (например, походы на Манну – страну, расположенную юго-восточнее озера Урмия) дополнялась серьезными хозяйственными победами (собрал фантастическое количество ячменя – 1 миллион 22 тысячи 133 капи). Воцарение Сардури II совпало с кризисом в Ассирии, который проявлялся в форме резкой активизации сепаратизма (чередующихся в разных частях империи восстаний и мятежей) и разразившейся эпидемией чумы. Правители Ашшур-дан III и сменивший его брат Ашшур-нирари V оказались слабыми царями, проигравшими Сардури II ряд сражений и уступив контроль над землями западнее Евфрата. Тогда же под эгидой Урарту была создана мощная антиассирийская коалиция, в составе многочисленных малых стран в Сирии.",
            "comment": "Сардур II создал мощную коалицию против Ассирии, которая тогда была слабой. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Кардинальное изменение ситуации наступило с воцарением в 745 г. до н. э. на престоле Ассирии Тиглатпаласара III – блестящего полководца и выдающегося управленца, осуществившего военную и административную реформы. Преобразования этого сильного монарха, пришедшего к власти в результате гражданской смуты, залили фундамент последующего стремительного возвышения Ассирии. Мигрень сепаратизма он снял тем, что крупные провинции подразделил на множество более мелких, во главе каждой из которых – дабы пресечь возникновение династий – поставил евнухов.",
            "comment": "Тиглатпаласара III новый правитель Ассирии сделал шаг успешных реформ. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Армия, состоявшая до того из военных колонистов и ополчения, реорганизовалась в постоянное профессиональное войско, находившееся на полном царском содержании. Этот шаг помимо повышения боеспособности армии увеличивал независимость царя от общин, прежде выставлявших ополчение. Армия была единообразно экипирована и превосходно обучена. Процессы резко контрастировали с самонадеянной дремой Сардури, пребывавшего в слепой уверенности на предмет собственных возможностей противостоять новому владыке Ассирии. Уже первые столкновения в 743 г. до н. э. выявили хрупкость его антиассирийской коалиции.",
            "comment": "Тиглатпаласара III набирал силу, а Урарту ничего не делало. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В 735 г. до н. э. Тиглатпаласар III вновь выступил против Сардури II и его союзников. В битве при Куммухе он одержал победу над объединенной армией урартского царя и опустошил большинство земель монархии.",
            "comment": "Тиглатпаласара III в итоге победил Сардури II и опустошил большинство земель Урарту. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Наследный принц Руса вознамерился восстановить утраченное влияние царства. Допускается его участие в принуждении отца отречься от трона: обстоятельства смерти Сардури II в 735 г. до н. э. доподлинно неизвестны. Первоначально Русе I (735–714 гг. до н. э.) сопутствовала удача: он существенно укрепил позиции на ассирийском приграничье и вернул под контроль Ардини (Муцацир), где располагался сакральный центр царства и Дом верховного бога Халди. Царь также заложил новую резиденцию на холме Топрах-кале, в районе Тушпы, и нарек его собственным именем Русахинили.",
            "comment": "Русе I - сын Сардури II, который неясно как погиб. Руса смог отвоевать некоторые земли, в том числе и религиозный центр Ардини, постоил город Русахинили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В целях обеспечения бесперебойного водоснабжения в черте новой резиденции монарх повелел построить водохранилище с несколькими плотинами, а также отходящими каналами. Искусственное озеро, располагающееся в тридцати километрах от нового политического центра и возвышающееся над ним примерно на 850 метров, оценивается учеными как одно из наиболее передовых гидротехнических сооружений эпохи (оно исправно функционировало в течение почти двадцати семи столетий, вплоть до начала девяностых годов прошлого века)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Впрочем, на сей счет в академической среде пока еще не выработан консенсус: часть специалистов склонна придерживаться мнения, что устроителем гидротехнического сооружения (водоем именовался армянами Монашеским озером – Ванакан Лич, позднейшая тюркская калька – Кешиш Гель), равно как основателем Русахинили, являлся урартский царь VII в. до н. э., строитель города Тейшебаини, Руса II.",
            "comment": "Русе I стал известен в том числе и ворохранилищами, но это непонятно до конца, так как есть еще и Руса Второй, который мог быть тем самым новатором. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Так или иначе, в 714 г. до н. э. Руса I потерпел сокрушительное поражение от царя Ассирии Саргона II – храм Халди был разграблен и осквернен – после чего покончил жизнь самоубийством. Сообщение об этом сохранилось в торжественной реляции Саргона: «Я покрыл многочисленным войском город Мусасир (Ардини – ред.), подобно саранче. Урартский Урса (Руса I – ред.) ради спасения своей жизни, бежал и поднялся на гору. В Мусасир победоносно вошел я; жену его, сыновей его, дочерей его, и всякое имущество, богатство, сокровища его дворца, вместе с 20 170 людьми с их скотом, богов его Халди, Багмашту с их многочисленным богатством я полонил. Урса, царь Урарту, услышав о сокрушении Мусасира и пленении своего бога Халди, своими собственными руками поясным железным кинжалом покончил жизнь свою»<<FOOTNOTE11>>.",
            "comment": "В итоге Руса первый покончил собой после того как правитель Ассирии Саргон Воторй отжал все, в том числе и религиозный центр Урарту. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "ВДИ. No 3. М. 1951."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "После смерти Русы I в 714 г. до н. э. Урартское царство стало медленно клониться к закату. Все самое могущественное осталось позади. В промежутке последующих ста тридцати лет – вплоть до крушения правящей фамилии в восьмидесятых годах VI в. до н. э. – трон занимали около семи царей, из которых известны Агишти II, Руса II, Сардури III, Сардури IV, Эримена, Руса III, Руса IV. Попробуем вкратце ознакомиться с этим периодом."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Следует отметить, что после гибели Саргона II в 705 г. до н. э. такой же кризис поглотил и Ассирийскую державу. Древневосточное солнце клонилось к своему закату. Политический календарь допотопного региона вынашивал новых сильных игроков, коими обрекались стать на утреннем горизонте дерзкие и воинствующие иранские союзы. В историко-фи- лософском ракурсе армянских перспектив это был вызов: уцелеют ли носители армянских лингв и этнолектов в урагане надвигающихся потрясений или поглотятся волнами свежих накатов и приливов. Что и кто останется в сухом остатке?",
            "comment": "Русе I стал известен в том числе и ворохранилищами, но это непонятно до конца, так как есть еще и Руса Второй, который мог быть тем самым новатором. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Последующие события засвидетельствуют факт упорного нежелания носителей армянского языка покидать древнюю арену мира. Они обогатили генофонд преимущественно хетто-лувийским и хуррито-урартским компонентами. В схематичной и нарочито утрированной форме эволюцию ассимиляции проиллюстрировал Игорь Дьяконов: «История армянского народа – прямое продолжение истории не только протоармян, но и, – во всяком случае в не меньшей мере, – хурритов, урартов и лувийцев <...> В какой-то момент, если потомок говорил по-древнеармянски, то его отец, дед и прадед чаще всего были двуязычны, а предок был еще чистым хурритом или урартом. Уловить этот момент очень трудно»<<FOOTNOTE12>>.",
            "comment": "В какой-то момент, если потомок говорил по-древнеармянски, то его отец, дед и прадед чаще всего были двуязычны, а предок был еще чистым хурритом или урартом. Уловить этот момент очень трудно» ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "И. Дьяконов. «Предыстория армянского народа». Т. III. Ер. 1968."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Это обстоятельство дало повод отдельным востоковедам, историкам, лингвистам и археологам усматривать в имени урартского царя VII в. до н. э. Эримены намек на смену правящей династии. Одним из первых подобную версию озвучил в тридцатых годах прошлого века известный русский советский археолог и лингвист Иван Мещанинов. Он придерживался мнения о том, что само прозвание – указание на его армянское родословие. Вопрос дискутируется в научных кругах.",
            "comment": "Эримены мог быть армянином. Он один из Урартских царей. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Наиболее значительным из монархов VII в. до н. э. был Руса II. Иные специалисты называют его реставратором былой мощи Урарту. Вдоль границ государства он возвел крепостные сооружения (в их числе крепость Бастам в районе озера Урмия для отпора от нового Мидийского царства), а в ереванской котловине, недалеко от Эребуни, основал крупнейший город. Важно заметить, что местность развивалась гармонично и здесь функционировали поселения, восстановившиеся после нашествия Аргишти. В числе последних – доурартский Кармир Блур (Красный холм), который в III–I тысячелетиях до н. э. представлял собой процветающее городище, разоренное будущим основателем Эребуни. Но в VII в. до н. э. холм преобразился настолько, что стал ядром закладки крупного военно-административного центра. Руса II пожелал назвать его в честь покровителя войн и небесного грома Тейшебы (хеттский Тешуб).",
            "comment": "Руса II вернул отчасти былое славо Урарту. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В скором времени Тейшебаини затмит детище Аргишти I. «При завершении строительства в первые годы правления Русы II все сокровища из кладовых Эребуни переносятся в Тейшебаини. Разумеется, Эребуни не был совершенно разрушен и заброшен, жизнь в нем продолжалась, но он перестал быть административным центром»<<FOOTNOTE13>>. Возвышение нового города проявлялось и ритуально: в Тейшебаини доставили сакральную статуэтку, поднесенную самим Аргишти I в дар Эребуни. Сюда же из старой крепости перенесли священные щиты Аргишти.",
            "comment": "Руса II построил город покруче Эребуни и назвал Тейшебаини. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Кармир блур». Ленинград. 1970."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Характер застройки Тейшебаини существенно отличался от фортификационных решений Эребуни. Внутренний город (на холме) представлял собой одну сплошную монументальную постройку с общим двором. Весь первый этаж стены занимали ремесленные мастерские, зернохранилища, погреба, пивоварни, сыроварни, маслодавильни (для получения кунжутного масла), а также кладовые, где хранились ювелирные изделия, драгоценности, дорогая утварь, оружие, ткани."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Вокруг цитадели раскинулся собственно город, застроенный, как отмечает Борис Пиотровский, по единому плану. «По сторонам широких, заранее распланированных улиц, на месте снесенного древнего поселения, были построены дома. Под одной крышей располагались однотипные жилища, состоящие из дворика и двух помещений. В них жили люди, не имевшие собственного хозяйства <...> это были воины, ремесленники, земледельцы – те, кто <...> охранял власть, работал в ремесленных мастерских крепости и на полях, окружавших Тейшебаини. Постройки города были разными – рядом с домами \"под одной крышей\", построенными администрацией для переселенных в город людей, обнаружены отдельно стоящие дома с кладовыми <...> Застройка Тейшебаини была планомерной»<<FOOTNOTE14>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Кармир блур». Ленинград. 1970."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Неплохо исследованы дома зажиточного слоя. Изучено громоздкое здание (общей площадью фундамента 2000 кв. м, шириной более 60 м, длиной более 30 м), с контрфорсами и угловыми башенками, в котором имелось четыре абсолютно одинаковых одиннадцатикомнатных секций с колонными залами, с выходами на восточном фасаде (напоминает фасад трехэтажного дома в Ване). Зажиточный слой жил также в отдельных особняках (известен «дом знатного урарта», характеризующийся наличием большого центрального зала, сочетанием в едином комплексе жилых, складских и хозяйственных помещений для малочисленной семьи)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Состоятельный слой был представлен и торговцами: в городе обнаружены египетские скарабеи, скарабеоиды, также амулет из фаянса в образе львиноголовой богини Сохмет, ассирийские цилиндрические печати с изображениями богов и охотничьих сцен, греческий фаянсовый сосуд в виде женской фигурки из Родоса и др.)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Торговые сделки были бартерными: Руса II взошел на престол аккурат в то время, когда в Лидии только-только появилась первая чеканная монета, поэтому товарно-денежные отношения еще не практиковались."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Археологические находки указывают на связи Тейшебаини со скифами Северного Кавказа и Приднепровья (в числе артефактов: полушаровидные рубчатые бусы, бронзовые трехгранные наконечники стрел с боковым шипом, железные акинаки и кинжалы, конские удила с бронзовыми пряжками и костяными пластинчатыми псалиями, пряжки из бронзы и кости в виде головок грифона и т. д.). «Появление здесь этих предметов вполне понятно, так как именно через урартские центры Закавказья скифы поддерживали связь со странами Древнего Востока»<<FOOTNOTE15>>. Злому року будет угодно, чтобы именно скифы превратили город бога войны в пепел.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Кармир блур». Ленинград. 1970."
                }
            ],
            "comment":"Скифы ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "На рубеже VIII–VII вв. до н. э. Передний Восток пребывал в преддверии масштабных метаморфоз."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Некогда могущественные Ассирия и Урарту оказались неспособными придумать какие-либо эффективные механизмы для противодействия новым силам. Разные ираноязычные племена кромсали территорию вчерашних хозяев мира, кроили ее вдоль и поперек, превратив целый регион в один огромный проходной двор. Наступали новые времена."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Из иранских союзов наибольшей мотивацией, боеспособностью и организованностью выделялись мидийцы (мидяне), скифы (собирательное название кочевников) и персы. В начале VII в. до н. э. мидийцам удалось создать самостоятельную государственность: таким образом, именно Мидия стала первой политически состоятельной ираноязычной монархией – предтечей зарождавшейся в противоречивых недрах старого миропорядка персидской империи Кира II Великого. Наивысшего могущества Мидия достигла на рубеже VII–VI вв. до н. э., в период сорокалетнего правления Увахшатры (Киаксара) – сына убитого ассирийцами Фравартиша. После нескольких неудачных выступлений против той же Ассирии он, в конце концов, занял и разорил ее первую столицу Ашшур (в 614 г. до н. э.), а двумя годами позже опустошил (уже в союзе с вавилонским царем Набопаласаром) стольную Ниневию.",
            "comment":"Иранские племена мидийцы, скифыи и персы стали новой силой. Мидия стала первой политически состоятельной ираноязычной монархией. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Одновременно отдельные скифские племена консолидировались в Муганской степи в рамках военно-политического альянса Ишкуза (Асканазы). Они беспрестанно маневрировали между очень разными силами, периодически меняли союзников и противников, а царь Мадий не только удачно воевал с Киаксаром, но и предпринимал более дальние кампании в Сирию, Палестину, Египет. Хотя скифы и состояли в известной конфронтации с мидянами, но сама философия новых времен превращала их в тактических союзников, вместе добивающих старый мир."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Спустя четверть века после разгрома Ассирии мидяне овладели Тушпой. Последним независимым островком Урарту оставалась Араратская долина, с двумя крупными административно-хозяйственными городами (Аргиштихинили, Тейшебаини) и крепостью Эребуни. Вскоре волна уже скифского нашествия поглотит и этот островок.",
            "comment":"После разгрома Ассирии мидяне овладели Тушпой. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В какой-то момент скифы состояли в союзе с Урарту и даже совместно воевали против Ниневии. Но позже «в момент падения Урартского государства они из союзников превратились во врагов»<<FOOTNOTES16>>. Впрочем, в нестабильные времена понятия «враг» и «союзник» – такие же нестабильные. То была настоящая агония старого миропорядка, и, как это обычно бывает в каждое умирание, власть постепенно превращалась в формальность и не контролировала ситуацию на местах.",
            "comment":"Урарту постепенно исчезал. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Кармир блур». Ленинград. 1970."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Штурм скифами Тейшебаини застал его жителей врасплох. В городских постройках найден скелет женщины с грудным ребенком, не успевшей спастись от ворвавшегося в ее дом врага. Археологический материал ереванской окраины позволяет детально восстановить страшную картину «последней ночи Урарту».",
            "comment":"Тейшебаини Руса Первого стал последним островком Урарту, вскоре скифы и это разорили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«При появлении врагов жители покинули город и укрылись в цитадели, построив во дворе временные жилища. По-видимому, власть наместника урартского центра в это время не имела силы. Кладовые крепости подверглись ограблению, жители Тейшебаини растащили ценности и имущество в надежде воспользоваться ими после снятия осады. Штурм был произведен ночью. Враги ворвались в цитадель не через главные, хорошо укрепленные ворота, а со стороны реки – через северо-западные ворота <...> В результате обстрела крепости возник пожар, и временные жилища загорелись. Крыши, сооруженные из веток и прутьев, рухнули, и жители смогли только выбежать из-под горевшей кровли... В ходе раскопок жилища предстали в том виде, в каком их застало нападение. У очагов лежало оружие, в углах – грудами женские украшения... На каждом шагу раскопки раскрывали следы сильнейшего пожара, в котором погибали люди и животные. В кладовых обнаружено несколько скелетов людей, видимо, искавших там спасения. Пытаясь уйти от пожара, люди уносили с собою драгоценности <...> среди ошлакованной массы сгоревшего трупа был найден золотой браслет с льви- ными головками на концах, вероятно, спрятанный за пазуху»<<FOOTNOTE17>>.",
            "comment":"Тейшебаини сожгли до тла. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Б. Пиотровский. «Кармир блур». Ленинград. 1970."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сразу после гибели Тейшебаини пал и Аргиштихинили. В жестоком пожаре грядущих перемен кануло в Лету истории царство Урарту, пережившее своего извечного оппонента, великую Ассирию, всего на четверть века.",
            "comment":"Не стало Ассирии и затем спустя 25 лет и Урарту. Последний город - Аргиштихинили. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В числе сил, атаковавших урартские и ассирийские бастионы, возможно, фигурировал полководец, именуемый автором V в. Мовсесом Хоренаци «армянским венценосцем Паруйром Скайорди». Прозвание полулегендарного персонажа этимологизируется историками двояко: а) сын исполина (армянское hska обозначает исполина, ordi – сын); б) скифского сына (лучники-скифы назывались ska, sak, skjut). Касательно имени героя тоже не все однозначно: если Григор Капанцян допускает ономастические корни имени Паруйр от скифского предводителя Партатуа (у Геродота – Прототий), то Игорь Дьяконов не поддерживает гипотезу. У Хоренаци Паруйр выступает армянским нахараром (вельможей), завербованным мидянином (маром) Варбаком в войне против Ассирии. Так или иначе, но появление новых имен и персоналий – признак резкой интенсификации военно-политических брожений, симптом разложения Древнего мира и рождения Новой эпохи.",
            "comment":"Паруйром Скайорди какая-то полулегендарная фигура, написал о нем Хоренаци, но не все однозначно. ⬆️"
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "«Новая эпоха» армянской истории – это еще до рождения Геродота. Как развивались события в Новую эпоху?",
            "comment": "Хорошее начало. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Столетие между серединами VII и VI вв. до н. э. действительно оказалось временем крайне нестабильным. На этнополитическом пространстве Переднего Востока происходили великие брожения, и даже самые амбициозные и «перспективные» из учрежденных тогда государств «прожили», не выходя за рамки одного столетия.",
            "comment":"Столетие между серединами VII и VI вв. до н. э. было не стабильбным. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Так, менее века просуществовало скифское объединение Ишкуза (асканазов), а спустя сорок лет после краха Урарту сошло с исторической арены и Мидийское царство, хотя еще совсем недавно оно казалось жизнеспособной империей, простиравшейся от Малой Азии и Черного моря до Центральной Азии и Аравийского моря.",
            "comment":"Мидийское царство пало. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Из традиционных игроков региональной военно-политической сцены свое место под солнцем отстоял Вавилон, где Набопаласаром было провозглашено Нововавилонское царство. Но и тут есть некоторые оговорки: во-первых, государством правила халдейская династия; во-вторых (что важнее!), и эта династия продержится менее века.",
            "comment":"Вавилон как-то выстаял но это продлиться не долго. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Из старых стран «оставался» еще Египет, правители которого (фараоны XXVI династии – Нехо II, Псамметих II, Априй) воевали против Нововавилонского царства и, пытаясь хоть как-то сориентироваться в эпохальных противоречиях, стремились превратить свою страну в гегемона Лихолетья. Передний Восток пребывал в стадии крупнейших метаморфоз.",
            "comment":"Вавилон как-то выстаял но это продлиться не долго. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Силой, призванной направить хаотичные процессы в более упорядоченное русло и покончить с неопределенностью, постепенно выдвигалась Персия – новая монархия, правитель которой Кир II вознамерится все ближневосточные ссоры превратить в единый региональный сор, чтобы затем начать подметать свое время и пространство метлой собственных амбиций и полководческого таланта.",
            "comment":"Персия и Кир Второй становятся мощной державой. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Кир был сыном Камбиса I – персидского вождя из Ахеменидского дома, данника и зятя последнего мидийского царя Иштеугуа (по иранской традиции и некоторым античным источникам, супругой Камбиса являлась мидийская царевна Мандана). По Геродоту, он приходился внуком Иштеугуа (в греческой транскрипции Астиага, в армянской – Аждаака)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В молодости Кир состоял в приятельских отношениях с армянским принцем Тиграном, сыном Ерванда I Краткожителя, считающегося основателем монаршей семьи Ервандуни (Ервандидов, Оронтидов). Они вместе проводили досуг и охотились. Примечательна сама возможность существования Армянского царства практически сразу после крушения последней династии Урарту. По крайней мере, Ерванд I вполне однозначно именовался царем Армении.",
            "comment":"Упс, тут возникло Армениа с царем Ервандом Первым Краткожителем. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Следовательно, армянское население пестрого в этническом отношении Урартского (Араратского) царства оказалось в состоянии консолидироваться настолько, чтобы хотя бы оспорить у Мидии собственное право на независимость. Особенно иллюстративно эта черта (видимо, национального характера) проявляется в сравнении с соседними ассирийцами – великим обществом древности, сотворившим выдающуюся цивилизацию и построившим одну из первых мировых империй. Ассирийская держава беспрецедентно долго удерживала региональную гегемонию.",
            "comment":"Армянское население Урарту как-то сумело создать свое государство. ⬆️"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Достаточно отметить, что отрезок реального ассиро-урартского соперничества за лидерство на Переднем Востоке исчисляется в общей сложности не более веком. Но основное население державы (тоже этнически весьма неоднородной) выявило несостоятельность и нежелание хотя бы попытаться восстановить свой политический суверенитет."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Казалось, что именно ассирийцы, в силу не только былой мощи, но и накопленного в течение веков организационного и управленческого опыта, должны были в большей мере быть готовыми подобрать перчатку новых времен и обнаружить свежие мотивации. Но ничего подобного ни тогда, ни в последующие двадцать семь столетий не произошло. Тогда как армянское население Урарту обнаружило способность проделать это тотчас же."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Соответственно, корректно допустить, что по крайней мере в VII–VI вв. до н. э. оно позиционировало себя в качестве единственного полноправного наследника некогда могучего престола. По утверждению иранистов Магомета Дандамаева и Владимира Луконина, «в эту эпоху название \"урарты\" является анахронизмом и обозначает армян»<<FOOTNOTE18>>. Они приводят ряд документальных свидетельств, подтверждающих армяно-урартскую тождественность в эпоху Второго Вавилонского царства (Ново-Вавилонский период, VII–VI вв. до н. э.). Так, в документе из Урука, в царствование Набонида, упоминается чиновник армянин (urastaja) с вавилонским именем Нергал-убаллит. На берегу Евфрата Ниппурского располагалась колония армян, начальником которой был Шамашбарак; показательно, что и здесь армяне фигурируют как «урарты»<<FOOTNOTE19>>.",
            "comment":"Армяне и Урарты в VII–VI вв. до н. э. были одни и те же люди уже. ⬆️",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Дандамаев, В. Луконин. «Культура и экономика Древнего Ирана». М. 1980."
                },
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Дандамаев, В. Луконин. «Культура и экономика Древнего Ирана». М. 1980."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Прояснение языкового вопроса – один из алгоритмов на пути восстановления этнолингвистической обстановки в государстве и, соответственно, – выявления природы самой монархии. Важно также учитывать, что на разных временных отрезках понятие \"урарт\" могло обозначать (в тех же ассирийских хрониках) как этническую принадлежность, так и государственную (подданство). Названия большинства древневосточных обществ были собирательными и отнюдь не всегда ограничивались исключительно родословными рамками. В качестве более позднего средневекового примера можно отметить термин \"ромеи\" – самообозначение основного населения Византийской империи, подразумевавшее государственную принадлежность. Под этим синтетическим определением Константинополь понимал и греков, и армян, и всех остальных своих подданных (\"ромеев\"). Соседние народы называли византийцев \"греками\" (понятие \"византиец\" не практиковалось и вовсе), что, в свою очередь, не имело никакого отношения к этническому фактору; оно являлось понятием политическим и собирательным (если утрированно, то наподобие \"средневековых\" американцев или россиян). Сказанное – еще одна плоскость рассмотрения вопросов, связанных с этноязыковой обстановкой в границах Ванского царства. Термин \"урарт\" мог фигурировать (и фигурировал) в разных источниках не только в качестве этнического обозначения представителя конкретного общества (родственного хурритскому), но и в аспекте его государственной принадлежности (\"урартом\" мог быть, в равной мере, и этнический урарт, и хетт, и лувиец, и армянин). При рассмотрении этого вопроса важно грамотно обособлять хроники (контекст, происхождение, хронологический отрезок), ибо разные сводки содержат отличные указания <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В числе же ранних письменных свидетельств в пользу непосредственной связи между понятиями \"Урарту\" и \"Арарат\" процитируем фрагмент ветхозаветного рассказа об обстоятельствах гибели в 681–680 гг. до н. э. ассирийского правителя Синахериба и воцарении Асардана (библейское имя Асархадона): \"И отправился, и пошел, и возвратился Сеннахирим, царь Ассирийский, и жил в Ниневии. И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него\". В указанном фрагменте под словосочетанием \"земля Араратская\" определенно подразумевается не отдельная горная вершина, а государство Урарту, которое в первой четверти VII в. до н. э. все еще существовало. Выдающийся востоковед, автор фундаментального издания \"История Древнего Востока\" Борис Тураев отмечает: \"Убийцы царя бежали в Ванское царство, где нашли поддержку, и с войском явились в Мелитену. Здесь их разбил третий сын Синахариба Асархадон\"."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Другими примерами, указывающими на взаимозаменяемость терминов \"Урарту\" и \"Арарат\", считаются обращения в Хронике Гэда (вавилонская летопись) и речи иудейских пророков, датируемые концом VII и началом VI вв. до н. э. В частности, после взятия Иерусалима в восьмидесятых годах VI в. до н. э. вавилонским правителем Навуходоносором II, сыном Набопаласара (город был сожжен, храм Соломона разрушен, жители угнаны в пленение) современник событий пророк Иеремия предсказал крах Вавилона под ударами царства Урартского (Араратского), Мидии, Манны и Ишкузи: \"Пожирал меня и грыз меня Навуходоносор, царь Вавилонский; сделал меня пустым сосудом; поглощал меня, как дракон. Так говорит Господь: вот, Я подниму на Вавилон и на живущих среди него противников Моих. И пошлю на Вавилон веятелей, и развеют его, и опустошат землю его; ибо в день бедствия нападут на него со всех сторон. Поднимите знамя на земле, трубите среди народов, вооружите против него народы, созовите на него царства Араратские, Минийские и Аскеназские, поставьте вождя против него, наведите коней, как страшную саранчу. Вооружите против него народы, царей Мидии, областеначальников ее и всех градоправителей ее, и всю землю, подвластную ей\". Показательно, что ко времени предсказания Урартская монархия сложила полномочия одного из ведущих игроков региональной политической жизни и, возможно, признала власть Мидии."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Аккадская транскрипция данного термина – Урашту (Uraštu), встречается на \"Вавилонской карте мира\" – знаменитом артефакте, хранящемся в Британском музее. Обнаруженная в Месопотамии, она датируется рубежом VIII–VII вв. до н. э., хотя незначительные корректировки допускаются (в любом случае, не оспаривается Ново-Вавилонский период ее происхождения, или самое его преддверие). Памятник представляет собой глиняную табличку, структурно подразделяющуюся на графическое изображение с легендой и два клинописных столбца на лицевой и оборотной сторонах. Собственно \"карта\" – два концентрических круга, обрамляющих мифологические и географические объекты, в их числе страны. От внешнего круга отходят во все стороны равносторонние треугольники, соответственно, рисунок напоминает звезду с окружностью в центре. Указанными странами числятся (подписи на аккадском): Вавилон, Ассирия, Урашту, Сузы, Хаббан, Бит Якин, Дер. Научное сообщество не высказывает сомнений на предмет тождественности в Ново-Вавилонский период понятий \"Урарту\" (\"Урашту\", \"Арарат\") и \"Армения\"."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Позже одинаковость понятий \"Урарту\", \"Арарат\" и \"Армения\" приобрела уже более однозначные проявления. Период VII–VI вв. до н. э. – время параллельного употребления указанных названий в качестве взаимозаменяемых. Крушение Ассирийской державы, официальная терминология которой во многом определяла направленность и акценты региональной терминологии, ознаменовало и начало процесса постепенного отхода переднеазиатских обществ от топонимического среза ассирийского наследия. Именно постепенность отхода и стала одной из причин параллельного применения двух транскрипций, проецировавшихся в одинаковой степени как на название страны, так и на обозначение ее жителей: термин \"урарт\" некоторое время оставался востребованным в семитском мире (в вавилонском и др.), но не в качестве \"подданного Урарту\", а в значении \"армянин\"»<<FOOTNOTE20>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "А. Казинян. «История Армении». Т. I. «Армянское нагорье». СПб. 2019."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Стремясь к мировому господству, Кир II осознавал сложность достижения этой цели при помощи лишь армии."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Он стал одним из первых правителей, политика которых опиралась на идеологические механизмы упрочения власти. Широко известен пример Александра Македонского, который прежде чем покорить Египет военным путем, предпочел завоевать его идеологически. Он специально посетил в Ливийской пустыне прорицалище верховного оракула Амона, «призванного» засвидетельствовать перед народом божественную родословную завоевателя и его миссию спасителя. Население страны приветствовало его как избавителя от ненавистного персидского плена."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Но еще за два века до Македонского очень схожую «идеологию избавителя» использовал в своей политике Кир II. Он прекрасно чувствовал пульс новых времен и понимал, что древние народы, парализованные неопределенностью перспектив и смертельно уставшие от чередующихся войн и пленений, готовы угадать в ком-то сильном своего исцелителя. Кир грамотно использовал данное обстоятельство, чем в немалой мере и объясняются не только его военные успехи, но и репутация «отца-освободителя», закрепившаяся за ним в памяти не только собственно персов, но даже закабаленных народов – армян, иудеев, финикийцев, вавилонян."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В частности, Кир восстановил финикийский Сидон (Сайда) разрушенный, разграбленный и парадно оскверненный в 677 г. до н. э. ассирийским монархом Асархаддоном. Именно в ахеменидский период хроника вновь начинает упоминать имена местных царьков (Эшмуназар I, Табнит, Амашторет и др.) и богов (Эшмун, Баал и др.). Переманивая на свою сторону финикийцев, Кир определенно готовил надежную базу для кампании против Египта – единственного оставшегося тогда крупного государства: персидский флот мог стоять только в Финикии и управляться только финикийскими моряками."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Еврейская же традиция называла Кира «помазанником Иеговы»."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Во многом благодаря тому, что после завоевания Вавилона он разрешил иудеям возвратиться на родину и восстановить Иерусалимский храм, разрушенный Навуходоносором II. Надежный иудейский элемент был важен Киру для усиления позиций на юго-востоке Средиземноморья и ограждения от опасностей, особенно на сухопутных коммуникациях в египетском направлении."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Не меньшую стратегическую ценность представлял для Кира армянский элемент. Особенно в войне с Мидией. Любопытно, что по армянской традиции Тигран I и Кир II – «закадычные друзья», вместе разгромившие Мидию: «Тиг- ран при помощи Кира сокрушил владычество маров (мидийцев – ред.) <...> Предметом озабоченности Аждаака (Астиага – ред.) был дружеский союз между Киром и Тиграном. При одной этой мысли сон покидал Аждаака, и он непрестанно за- давал своим советникам один и тот же вопрос: \"Какими способами расторгнуть нам узы дружбы перса и армянина?\"»<<FOOTNOTE21>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Мовсес Хоренаци. «История Армении»."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Указания на приятельские отношения между Киром II и Тиграном I обнаруживаются не только в армянской традиции, успевшей, спустя целое тысячелетие, застать в том или ином пересказе Мовсеса Хоренаци. Более двадцати пяти веков назад о том же писал и Ксенофонт: «Кир еще в те времена, когда они вместе охотились, знал, что Тигран проводил много времени в обществе какого-то софиста, которым он особенно восхищался. Поэтому Кир загорелся желанием услышать, что он может сказать, и с готовностью разрешил Тиграну говорить все, что он сочтет нужным»<<FOOTNOTE22>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Мовсес Хоренаци. «История Армении»."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Так или иначе, но в промежутке пятнадцати лет (553–538 гг. до н. э.) могущественному царю персов удалось подчинить Мидию, Вавилон и Лидию – три из четырех самых сильных (по положению на середину VI в. до н. э.) государств в регионе. Поход на Египет так и не удалось осуществить; монарх погиб в 530 г. до н. э. в Средней Азии."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Политика Кира II Ахеменида, вовсе не случайно нареченного Великим, ознаменовала старт процессу формирования Персидской империи – первой в мировой истории державы, границы которой простирались от Нила на западе до Инда на востоке. В состав этой империи и вошла Армения. После гибели основателя Персидской державы обстановка изменилась. Камбиc II – сын и преемник Кира, хотя и осуществил мечту отца завоевать Египет, но вскоре впал в безумство, потерял контроль над ситуацией, вследствие чего в 522 г. до н. э. был осуществлен переворот под руководством мидянина Гауматы – узурпатора (по официальной ахеменидской версии), выдававшего себя за Бардия – младшего сына Кира."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Персидская смута (тогда же Камбис погиб при загадочных обстоятельствах) разрешилась воцарением в 522 г. до н. э. двадцативосьмилетнего Дария I – отпрыска младшей боковой ветви Ахеменидов, который после убийства заговорщиками Гауматы (Лжебардия) был провозглашен царем. Для закрепления своих прав на трон и упрочения собственных позиций он женился на Атоссе – дочери Кира, и предоставил персам привилегии над покоренными народами."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Предоставление привилегий «по этническому признаку» (исключительно соотечественникам) обозначило официальный отход Дария I от принципов, заложенных Киром II."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Чем и спровоцировало всплеск центробежных настроений. Именно этот отход, вкупе с нестабильностью при дворе и стремлением местных элит к большей самостоятельности, всколыхнуло волну мятежей в границах обширной империи. Известны бунты вавилонян и эламитов, а также волнения в Персии, Арахосии, Маргиане, Мидии, Парфии, Гиркании."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Крупнейшее восстание возгорелось в 522 г. до н. э. и на юге Армении. Оно разрослось настолько, что вскоре охватило внушительные территории и перекинулось на соседние страны. Вождю мятежников удалось даже на время воцариться в Вавилоне. Войском Дария I командовали в разные месяцы его военачальники Дадаршиш (армянин) и Ваумиса (перс). Полководцы довольно долго не могли справиться с бунтом: эпиграфический материал (при всей помпезности и трафаретности изложения), указывает на перерастание локальной смуты в настоящую войну. В пекле этого противостояния и всплыло первое иноязычное упоминание термина «Армения» в современном звучании. Наиболее ранним, из известных в настоящее время официальных источников, однозначно констатирующих тождественность Урарту и Армении, служит знаменитая надпись Дария I, высеченная на Бехистунской скале в конце двадцатых годов VI в. до н. э."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Бехистунская скала – грандиозный массив, простирающийся в широтном направлении почти на тридцать километров, при относительной высоте около 200 м. Этот исполинский блок располагается в горной системе Загрос и ориентирован перпендикулярно меридианальному направлению осевого хребта. В настоящее время комплекс воздымается по левую (северную) сторону магистрали Керманшах – Хамадан."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«Воздымание обширного скального массива на рубеже возвышенностей и равнины предопределили особую традицию его почитания: на разных участках скалы можно встретить выдолбленные в материнской породе культовые ниши. Военно-стратегическое же значение местности особенно явственно и акцентировано обозначилось в период правления Дария I. Локализация скалы совсем недалеко от мидийской столицы Экбатаны (современный Хамадан), а также ее расположение вдоль важнейшей региональной транспортной коммуникации, превратили культовое поднятие в особенную развилку. На юго-восточном выступе скалы (именно как на главном перекрестке дорог) и повелел царь высечь – на всеобщее обозрение – победную надпись. Работы велись на отвесной вертикали, на высоте около 30 м от основания скалы. Поражает воображение дерзость подобного начинания: только шлифование абразивными материалами (наждак) каменного полотна для нанесения сюжетов уже таило в себе опасность <...> На скальной поверхности высечено в общей сложности тринадцать человеческих фигур: сам Дарий I, попирающий левой ступней поверженного и распластанного на земле мидийца Лжебардия (Гаумату), два царских телохранителя за спиной (крайний слева – в характерном для отряда \"бессмертных\" обмундировании) и – в покорной рабской веренице – девять пленников, вождей восставших народов. Седьмым в череде невольников (третий справа) изображен армянин Араха. Дарий I представлен под покровительством авестийского Ахурамазды, провозглашенного Заратустрой (Зороастром) единым Богом. Бехистунский барельеф – первое известное изображение Ахурамазды. Вся композиция обрамлена пояснительной легендой (текстами), повествующей и событиях (в том числе о победе над восставшими). Надписи высечены клинописью на трех языках: древнеперсидском (родном для Дария I), аккадском (язык хроник Месопотамии) и эламском (язык одного из древнейших культурных народов юго-западного Ирана эламитов, ставший административным языком Персиды). Все три версии имеют идентичное содержание и повествуют о событиях последнего года правления Камбиса II и первых двух лет воцарения Дария I (523– 521 гг. до н. э.), когда империя была охвачена восстаниями. Именно в этих текстах понятия \"Армения\" (на древнеперсидском – \"Аrmina\"), \"Урарту\" (на аккадском – \"Uraštu\") и \"Арминуйя\" (на эламском – «Harminuja») выступают безоговорочно тождественными и взаимозаменяемыми. И еще на одно обстоятельство следует обратить внимание. В рассматриваемый период синонимичными воспринимались не только топонимы \"Армения\" и \"Урарту\" (Арарат), но и этнонимы \"армянин\" и \"урарт\" (араратец). Это явствует из фрагментов Бехистунской надписи, повествующих о восстании Арахи. Само восстание – ключевое звено для отслеживания хронологии параллельного употребления терминов \"урарт\" и \"армянин\". Если в древнеперсидском и эламском вариантах мятежник назван \"армянином\", то в аккадском – \"урартом\"»<<FOOTNOTE23>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "А. Казинян. Указ. Соч."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Арахе удалось воцариться в Вавилоне. Какой позиции придерживаются историки относительно деятельности этого бунтаря. Бехистунская надпись представляет его только в качестве «армянина – вавилонского мятежника», выдававшего себя за Навуходоносора IV, сына Набонида."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "По версии Г. Капанцяна, Араха служил ахеменидским наместником в Вавилоне, но в период вспыхнувшего на родине восстания вернулся в Армению и стал во главе ополчения. Германский ориенталист, профессор Лейпцигского университета В. Вейссбах, также склонен именно Араху считать лидером армянского восстания, но само его появление в Вавилоне датирует позднее – после подавления армянского восстания, когда Араха в Вавилоне поднял новый мятеж против Дария. По Г. Бруннеру, «армянин Араха – лицо, тождественное с Навуходоносором Книги Юдифь»<<FOOTNOTE24>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Дандамаев, В. Луконин. Указ. Соч."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "К. Шедль считал: «Настоящее имя Арахи – Навуходоносор, он являлся сыном свергнутого Набонида и отправился в Вавилон, чтобы заявить претензии на престол своего отца»<<FOOTNOTE25>>. В его понимании, Араха – не собственное имя, а армянский титул («царевич», «принц»). Известно, что отца Арахи завали Халдит (переводится И. Дьяконовым как «Халди велик»)<<FOOTNOTE26>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Дандамаев, В. Луконин. Указ. Соч."
                },
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "М. Дандамаев, В. Луконин. Указ. Соч."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "По мнению большинства историков, воцарение Арахи в Вавилоне могло иметь место после подавления армянского сопротивления в июне 521 г. до н. э. (согласно вавилонским надписям вступление Навуходоносора IV на трон состоялось в августе). По источникам из Вавилона, Сиппара и Борсиппы, мятежнику удалось установить контроль также над Южной Месопотамией, включая Урук (библейский Эрех). В третьем и четвертом столбцах Бехистунской надписи сообщается о победе Дария I над Арахой, а также всеми остальными смутьянами империи."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Восстания 522–521 гг. до н. э. продемонстрировали уязвимость метрополии, стимулировав проведение срочных преобразований. В стремлении предотвратить центробежные тенденции в будущем царь Дарий I осуществил ряд административно-финансовых реформ, позволивших создать более устойчивую систему государственного управления и контроля над завоеванными землями, упорядочил сбор податей и увеличил контингенты войск."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Осуществление реформ заняло несколько лет, и началом их считается предпринятая в 518 г. до н. э. реорганизация и унификация системы управления провинциями. В результате преобразований была сформирована новая административная система, которая в дальнейшем (до конца власти Ахеменидов) не претерпела существенных изменений."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Государство разделилось на административно-податные округа, именуемые сатрапиями. Их площадь превосходила территории провинций в составе более ранних империй, а в некоторых случаях совпадала со старыми государственными или этнополитическими границами отдельных стран. Дарий I выделил Армению в единую сатрапию."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В Бехистунской надписи приводится перечень более двадцати сатрапий: Персия, Элам, Вавилония, Ассирия, Аравия, Египет, Лидия, Иония, Мидия, Армения, Каппадокия, Парфия, Дрангиана, Арахосия, Хорезм, Бактрия, Согдиана, Гандхара, Скифия, Саттагидия, Арейя, Мака. На великолепных барельефах Персеполя представлены данники империи (эламиты, вавилоняне, армяне, скифы, нубийцы и др.), подносящие дань Ахеменидам. Как явствует из барельефов, армяне выплачивали дань также вином и конями. В последующие годы, при правлении Ксеркса – внука Кира II, сына Дария I и Атоссы, были произведены реформы в некоторых странах; единая сатрапия Армения видимо разделилась на две (XIII и XVIII)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В этой связи любопытна следующая деталь: за исключением Персии (современный Иран – официальное называние государства с 1925 г.), Армении и Египта (хотя Древний Египет и Арабский – это все-таки две довольно отличные истории) ни одна другая из указанных стран-сатрапий не сохранила места на современной политической карте! В последующих беседах у нас будет возможность более детального рассмотрения этого вопроса."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Так или иначе, но с конца VI в до н. э. название «Армения», фигурирующее в Бехистунской надписи, стало наиболее расхожей формой иноязычного обозначения страны, чему в значительной мере способствовал греческий перевод текстов. Армянская же традиция обозначает родину двумя взаимозаменяемыми понятиями: «Хайк» и «Араратская страна»."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В научной среде озвучивается мысль о превращении Эребуни в центр армянской сатрапии Ахеменидов."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Основанная в первой половине VIII в. до н. э. крепость Эребуни определенно не могла не приглянуться Ахеменидам, особенно в период формирования сатрапий и вычерчивания новых административных границ: в отличие от Аргиштихинили и Тейшебаини она не сгорела в огне региональных потрясений и сохранила базовую застройку."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Эребуни стал одним из главных городов XVIII сатрапии, возможно, ее центром. На масштабность строительных работ указывает археологический материал. Чем обуславливалась необходимость перестройки Эребуни?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Период образования сатрапий и учреждения новой системы государственного управления совпал со временем окончательного утверждения зороастризма как официальной религии Персидской державы. И хотя истоки маздеизма явственно проступают еще до становления самой империи, но именно при Ахеменидах были собраны и систематизированы в качестве канонических первые письменные памятники зороастризма. Соответственно, наличествовала необходимость в утверждении государственной религии в пределах бескрайней державы, и перестройка зданий являлась в первую очередь перестройкой идеологической. Царь Ксеркс оставил надпись о строительстве в Армении зданий для государственных нужд. При этом оборонительные укрепления перестраивались Ахеменидами редко, принципиальным изменениям подвергались как раз культовые строения."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В Эребуни модифицировались площадь в центральной части форта и дворцовый перистильный двор перед храмом Суси. Снесенные портики раскрыли большое внутреннее пространство, а закладка дверных проемов изолировала его. Появились Большой храм огня (имеющий аналогии в Сузах) и Малый храм огня, который располагался у южного фасада дворца и представлял собой сооружение из трех помещений с глухими стенами. Плоские перекрытия зданий опирались на деревянные балки. Так как перестройка культовых сооружений подчинялась принципам зороастрийского зодчества, древний храм бога Халди трансформировался в тридцатиколонную ападану. Культ Халди обладал некоторыми чертами, выделяющими его из сотен древневосточных божков. Если последние специально не насаждались на покоренных зем- лях (древневосточный бог обычно имел один Дом в своем родном городе), то правители Урарту повсеместно учреждали культ верховного божества в той или иной его ипостаси. Тем самым они предвосхитили, в известной мере, персидскую традицию по утверждению зороастризма в качестве главной религии всех покоренных областей."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Само место поклонения Халди представлялось не только храмовым сооружением или высеченными в скале нишами – «дверьми бога», но и условными культовыми объектами. Культ Халди напоминал о себе в самых разных ипостасях (зри- мых и незримых, телесных и бестелесных). Это не только собственно антропоморфные изображения, но и храмы, пеще- ры, деревья, ритуальные щиты, небо, атмосферные явления. В отличие от других древневосточных храмов, святилища Халди владели лишь жертвенным скотом и выгонами и не вели своего комплексного сельского хозяйства. В определен- ном смысле ему аналогичен бог Яхве в Палестине. Культ выявил стойкий иммунитет: подвергшись синкретизации, отож- дествился в армянском мировосприятии с пещерным Мхером-Митрой. При этом необходимо учитывать отличительные особенности армянского Митры – одного из предтеч Западного Митры, веками позже получившего широкое распростра- нение в пределах Римской империи."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В Эребуни обнаружено большое количество археологических памятников рассматриваемого времени, в их числе – серебряные ритоны с позолотой. Ценность последних выступает не только в сугубо художественных достоинствах: они содержат информацию о городской жизни в VI–IV вв. до н. э., отражают облик людей (вельмож, воинов, музыкантов и др.), указывают на род занятий, дают определенное представление о нарядах и т. д."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На ряде ритонов из Эребуни фигурируют изображения воинов в нетипичном для предшествующих времен облачении: шаровары, сужающиеся книзу, и обувь, закрепленная двумя ремнями (в урартской культуре подобные принадлежности костюма встречались редко, хотя все-таки имели место быть; известен рельеф бронзового пояса у бога Шивини, где на божестве такие же шаровары и обувь). Но именно в ахеменидский период они прочно завоевали быт."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Археологический материал Эребуни свидетельствует о том, что образцы декоративного искусства несут преимущест- венно отпечаток местной культурной среды. Надлежит всегда учитывать, что древнеперсидская цивилизация, оказавшая сильное воздействие на огромный мир и ставшая мощнейшим культурообразующим ядром, – дитя тех же региональных достижений и взращена на ниве более ранних традиций. Так, ритоны с головами коней, быков и львов хорошо известны в Передней Азии с конца III тысячелетия до н. э. С прошлого столетия стало подвергаться пересмотру древнеперсидское происхождение обнаруженных в пределах исторической Армении нескольких ритонов, экспонирующихся в Британском музее и в Лувре, ранее относимых к искусству Ахеменидов. Известен урартский глиняный ритон VIII в. до н. э. с фигурой коня и черпаком с изображением зверей и птиц."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Древнеперсидская культура, синтезировавшая в себе наследие более ранних региональных цивилизаций, адаптиро- вавшая их к своим идеологическим и державным приоритетам, совершенствовавшая их в соответствии с собственными мировоззренческими приоритетами, являлась самодостаточным фактором древневосточной жизни, фактором, оказав- шим колоссальное воздействие на всю мировую культуру."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Постараемся представить уровень экономического развития двух армянских сатрапий в V–IV вв. до н. э."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Раскопки в Ереване отслеживают связи между греко-ионическим и переднеазиатским мирами, что четко проявляется на целом ряде декоров парадных культовых ритонов. У храма Суси обнаружены серебряные монеты милетской чеканки V в. до н. э., не только подтвердившие период перестройки храмовой местности, но и констатировавшие наличие денеж- ного оборота (милетские монеты найдены и в некоторых других регионах страны, в Зангезуре и т. д.)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Если говорить конкретно о XVIII сатрапии, то нельзя не указать на такой продукт экспорта, как красная краска, полу- чаемая из карминовой кислоты, производимой самками кошенильных червецов. В древности красную краску извлекали как из минералов (киноварь, армянский сандик) и растений (марена), так и из животных организмов. В числе органичес- ких красок особенно ценились финикийская (извлекаемая из морских моллюсков иглянок) и армянская (получаемая из червецов, обитающих в солончаках Араратской долины). Червонная краска (в буквальном смысле – от червецов), име- нуемая «вордан кармир», применялась для росписи дворцовых и храмовых стен, и для окрашивания тканей и пряжи."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В этой связи любопытно обнаружение в Горном Алтае знаменитого Пазырыкского ковра V в. до н. э. – древнейшего из известных на сегодня ворсовых ковров, который, по мнению многих специалистов, может иметь армянское происхожде- ние. Если верна точка зрения ряда историков о том, что красный цвет пряжи – это армянская кошениль, то можно допус- тить мысль о торговых контактах (прямых или опосредованных) между армянской сатрапией и отдельными китайскими центрами периода Сражающихся царств."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Традиционно высоко ценились местные лошади и мулы. Неудивительно, что Армения выплачивала дань Ахеменидам в том числе и лошадьми. И даже много позже (в I в.) Страбон писал: «Армения имела прекрасные пастбища для лошадей, в чем она не уступала Мидии: несайские лошади, которые служили персидским царям, выводились и здесь, а армянский сатрап посылал персу ежегодно по две тысячи жеребят на празднества Митры»<<FOOTNOTE27>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Страбон. «География». Кн. XI."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В рассматриваемый период отдельные армянские земли находились в орбите мировой торговли. Документальные сообщения об этом относятся преимущественно к XIII сатрапии. Геродот рассказывал о путях транспортировки вина в Вавилон по Евфрату: «В земле армениев нарезывают ивы и делают из них бока судна, потом обтягивают их покровом из кож и делают подобие дна, при этом не раздвигая стенок кормы и не суживая носа, но придавая судну круглую форму щита. После чего судно наполняют соломой и, нагрузив товаром, спускают к реке в направлении Вавилона <...> Преиму- щественно они поставляют красное вино в карасах. Многие купцы имеют до пяти тысяч талантов имущества. Доплывая до Вавилона, они продают все, в том числе хребет лодки, и возвращаются в Армению»<<FOOTNOTE28>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Геродот. «История». Кн. I. «Клио»."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "О вине писал и афинский полководец и политик Ксенофонт – автор жизнеописаний Кира («Киропедии»). В другом своем труде «Анабасис», повествующем об отступлении десяти тысяч греков через Армению, он вспоминает как часто заставал воинов в приподнятом расположении духа за обильными столами, причем оговаривал, что армянское вино «очень крепкое» и для эллинов непривычное, так как армяне не разбавляют вино водой."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "«Отступление десяти тысяч греков» – один из первых памятников, описывающих весьма обстоятельно уклад жизни отдельных земель Армении. Что представляло собой это отступление и чем оно было вызвано?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Оно было вызвано смертью в 404 г. до н. э. персидского царя Дария II. Событие возвестило начало открытой конфрон- тации за престол этой крупнейшей мировой империи между сыновьями почившего царя – сорокалетним Аршаком (буду- щим царем Артаксерксом II) и восемнадцатилетним Киром Младшим. К тому времени Ахеменидская держава все еще простиралась от Египта до Индии и состояла из двух десятков сатрапий с пестрым этническим составом населения. Кир Младший не имел прямых прав на трон, но поддерживался влиятельной группировкой во главе с царицей Парисатидой, питавшей особую привязанность к младшему из сыновей. Это была властолюбивая и коварная женщина, и есть основа- ния полагать, что именно она и надоумила своего любимца восстать против собственного брата."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Кир управлял наместником в нескольких малоазийских сатрапиях (Каппадокия, Лидия, Фригия) и кроме того являлся командующим всеми персидскими войсками в Малой Азии. Он был довольно энергичным правителем и способным полководцем. В сношениях с соседними греческими городами-государствами действовал вполне суверенно, и античные ав- торы называли его царем. Некоторое время играл на греческих противоречиях – впрочем, так поступали все малоазий- ские сатрапы, – и оказывал олигархической Спарте поддержку в Пелопонесской войне против демократических Афин. В Малой Азии он и начал набирать войско для первого выступления против брата."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Но все тайное становится явным. Особенно для карийского сатрапа Тиссаферна, который тоже охотно играл на гре- ческих противоречиях Пелопонесской войны, постоянно маневрировал между сторонами и вообще прилагал немалые усилия для упрочения собственных позиций. Он любил ловить удачу и всегда тщательно готовился к каждому новому улову; кидал невод в омут всяких гражданских разногласий и выжидал золотого клева. Так и выдал дочь свою за принца Аршака, чем и породнился с монаршей семьей. Именно Тиссаферн, специально прибывший на коронацию зятя, и поста- вил того в известность о заговорщических намерениях брата. Артаксеркс пленил Кира, но заступничество всесильной матушки не только спасло бедолагу, но и даровало свободу. Впрочем, к тому времени одни лишь черви тронной узурпа- ции слагали мозговые извилины Кира, пожирали все выходы его внутренних предупреждений, а посему одолев послед- ний листочек опавшего разума, предложили приступить к набору нового войска."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Многочисленные греческие наемники, утратившие вследствие Гражданской войны все социальные опоры и ниши, и прельщенные щедрыми обещаниями Кира Младшего, влились в ряды авантюристов и вскоре составили костяк его армии. Общее командование над тринадцатитысячным войском было возложено на спартанского полководца Клеарха – быв- шего тирана из города Византий, пребывавшего тогда «в поисках себя»: ничто так не выбивает из седла и не растлевает нравы как гражданские противостояния. В числе военачальников находился и сорокалетний афинянин Ксенофонт, вы- нужденный покинуть родной город сразу после краха демократии и установления в нем режима массовых преследова- ний и террора, известного под названием «олигархической власти Тридцати тиранов». В Пелопонесской войне Афины полностью разорились Спартой и уже никогда не достигли прежнего процветания и величия, несмотря на последующее восстановление демократических институтов. Собственно тогда многие афиняне и покинули родной город."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Таким образом, войско Кира представляло собой армию изгоев, набранную преимущественно из лакедемонян (спар- танцев) и афинян – кровных врагов в Гражданской войне и надежных товарищей – до поры до времени – в персидской авантюре. Рать маргиналов, впрочем, отменных вояк, включавшая до 10 400 тяжеловооруженных пеших воинов-гоплитов и 2 500 легких пехотинцев-пельтастов. С этим войском и пошел брат на брата. Кульминацией конфронтации стало разыг- равшееся в 401 г. до н. э. сражение при Кунаксе. Поле брани располагалось на берегу Евфрата, севернее Вавилона. На нем и погиб Кир: его пронзили копьем и ранили в висок, а позже – отсекли голову. Греческие наемники сражались как в мифах и даже оттеснили наступавшую персидскую кавалерию, но весть о гибели человека, обещавшего им привилегии и богатства, иными словами – утрата единственной более или менее вразумительной причины их присутствия в сильной и чужой империи, загнало вояк в нелепейшее положение. Они предложили услуги царскому тестю Тиссаферну. Наемник – кем бы он ни был в прошлой жизни – уже по одному принципу своего нового и вполне добровольного рекрутства, знать не знает иных викторий, кроме набитой машны. Посему эти солдаты удачи вознамерились – конечно, без тени смущения, как умеют делать лишь истинные маргиналы – продать собственную доблесть стороне, против которой вчера воевали."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Помимо общего стремления заполнить хотя бы крупицей смысла карикатурную в своей неуместности пустоту собст- венного присутствия в злой стране, греки преследовали более важную цель – не сгинуть на чужбине сколь бесславно, столь и бесследно. В противном случае, они обрекались пусть на героическую, но зато верную погибель; согласно обык- новениям, они должны были выстроиться плечом к плечу в осажденной со всех сторон местности и выдерживать шквал стрел вплоть до обрушения последнего подкошенного гоплита."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Царь Артаксеркс II предложил им третий путь – возвращение домой. Но в канун отступления персы разыграли коварный сценарий. Тиссаферн указал незадачливым искателям приключе- ний оптимальный маршрут возвращения – через Армению к Черному морю, а «на прощание» пригласил доверчивых во- еначальников на пир. Там он обезглавил некоторых полководцев, в их числе Клеарха. В назиданье греческой и прочей дерзости, усомнившейся в величии трона. Эту расправу припомнит семидесятью годами позже Александр Македонский, при завоевании Персидской империи."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Отступлением «десяти тысяч греков» руководили из уцелевших военачальников афинянин Ксенофонт, лакедемоня- нин Хирисоф и отдельные стратеги. Первый и описал обратный путь в Элладу в сочинении «Анабасис». Автор – повест- вование ведется от третьего лица – и рассказывает об одиссее десятитысячного воинства по Армении к Черному морю."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Что представляла собой Армения в самом конце V в. до н. э.? Именно в политическом смысле."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Еще в VI в. до н. э. страна утратила независимость и пребывала в составе Ахеменидской державы – основанной Киром II империи, простиравшейся от сахарских песков до индийских джунглей. В стремлении предотвратить центробежные тенденции в будущем персидский царь Дарий I осуществил ряд административно-финансовых реформ, позволивших создать устойчивую систему государственного управления и контроля над завоеванными землями, а также упорядочить сбор податей и увеличить контингенты войск. В результате преобразований сформировалась новая система управления провинциями, базирующаяся на разграничении покоренных стран посредством выделения отдельных военно-админи- стративных и податных округов (сатрапий). Изначально единая сатрапия «Армения» позже разделилась, видимо, на две – западную (XIII) и восточную (XVIII). Об этом уже рассказывалось выше."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Греки отступали скорее всего по территории обеих сатрапий, единым наместником которых после Кунаксской битвы стал Ерванд I (Оронт – в греческой передаче) – отпрыск династии армянских царей (не путать с правителем VI в. до н.э. Ервандом I Краткожителем.) Сатрап воевал против Кира Младшего при Кунаксе и приходился зятем Артаксерксу II – был женат на его дочери Родогуне. Отход наемников являлся волей персидского царя, который после вероломной расправы Тиссаферна над полководцами не видел какой-либо необходимости преследовать незваных гостей и дальше, тем более что те не утратили боеспособность. Повелитель счел наиболее целесообразным отправить их на все четыре стороны, а там будь что будет: на высоких перевалах и в глубоких ущельях денно и нощно промышляли разбоями многочисленные дикие племена, беспрекословно покорявшиеся разве лишь силе алчности и жажде наживы."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "«В течение этого дня эллины стояли в деревнях, расположенных над равниной реки Кентрита. Ширина Кентрита равняется примерно двум плетрам. Река образует границу между Арменией и страной кардухов. Эллины при виде равнины облегченно вздохнули. Река протекала на расстоянии шести-семи стадий от гор кардухов. Здесь они с наслаждением отдыхали, располагая продуктами и вспоминая о многих перенесенных трудах. Ведь семь дней, в течение которых они проходили область кардухов, были полны непрерывных боев, причем эллины понесли такие потери, каких не причинили им ни царь, ни Тиссаферн, вместе взятые. Поэтому они с радостью предались отдыху, словно все бедствия остались позади <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Совершив переправу около полудня, эллины построились и прошли по Армении не менее пяти парасангов, следуя все время по равнине и невысоким холмам <...> Та деревня, в которую они пришли, оказалась обширной, в ней находился дворец сатрапа, и большая часть домов здесь была с башнями. Продовольствие имелось в изобилии."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Отсюда они прошли в два перехода десять парасангов, пока не пересекли истоков реки Тигр. Потом прошли в три перехода пятнадцать парасангов до реки Телебоя. Река красива, но не велика. Около нее много деревень. Эта местность называется Западной Арменией. Правителем ее был Тирибаз – друг царя; в его присутствии никто другой не помогал царю садиться на коня."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Он подъехал к эллинам в сопровождении конницы и через посланного вперед переводчика передал о своем желании вступить в переговоры с начальниками. Стратеги решили выслушать его и, приблизившись на расстояние, с которого можно расслышать речь, спросили, чего он желает. Он сказал, что желает заключить договор, обязуясь не причинять эл- линам никакого вреда и требуя от эллинов не жечь дома и брать лишь необходимое для них продовольствие. Стратеги согласились, и договор был заключен на этих условиях <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тирибаз со своим войском следовал за эллинами на расстоянии примерно десять стадий. Эллины прибыли к дворцу и расположенным вокруг него многочисленным деревням, полным всяких припасов. Они расположились лагерем, а ночью выпал обильный снег <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В стране много мази, которой пользовались вместо оливкового масла. Она приготовляется из свиного сала, кунжутных семян, горького миндаля и терпентина. Были и благовония, изготовленные из этих же продуктов. Утром решили размес- тить солдат и всех начальников по квартирам в деревнях <...> Здесь было много продовольствия и всяких благ: убойный скот, хлеб, старые душистые вина, изюм, всевозможные овощи <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Солдаты радостно, с громкими криками, отправились к домам и к продовольствию <...> Дома в этих деревнях были подземные, с верхним отверстием наподобие отверстия колодца, но широким внизу. Впуски для скотины были вырыты в земле, а люди спускались вниз по лестнице. В домах находились козы, овцы, коровы и птицы со своими детенышами, весь скот питался в домах сеном. Там же хранились пшеница, ячмень, овощи и ячменное вино в кратерах."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В уровень с краями сосудов в вине плавал ячмень и в него воткнут был тростник, больших и малых размеров, но без коленцев; кто хотел пить, должен был взять тростник в рот и тянуть через него вино. Не смешанное с водой вино было очень крепким, но для людей привычных это был очень приятный напиток <...>"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "На следующий день Ксенофонт пошел к Хирисофу, захватив с собой комарха. Когда по дороге ему попадалась деревня, он заходил туда и посещал стоявших там солдат. Он заставал их всегда за едой и в веселом настроении и никогда они не отпускали его от себя, не предложив ему завтрака. На одном и том же столе всегда подавались одновременно баранина, козлятина, свинина, телятина и дичь со множеством хлебов из пшеничной муки и ячменя."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Когда кто-нибудь хотел выпить за здоровье друга, он подводил его к кратеру, откуда надо было пить нагнувшись и втягивая в себя вино наподобие пьющего быка <...> прислуживали им арменские мальчики»<<FOOTNOTE29>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Ксенофонт. «Анабасис». Кн. IV."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "«Ячменное вино», описанное Ксенофонтом, – пиво?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Да! Оно с древнейших времен варилось в Египте, Шумере, Вавилоне, Ассирии, в Хеттской державе и Армении. Одно из ранних письменных упоминаний о напитке встречается в поэме III тысячелетия до н. э. «Энмеркар и верхов- ный жрец Аратты». Обильные ссылки присутствуют в хеттских хрониках (у хеттов пиво служило компонентом погребаль- ного обряда). В черте Еревана обнаружены глиняные сосуды (карасы) VIII–VII вв. до н. э., содержащие пивные ингреди- енты. Сообщение же Ксенофонта – одно из первых именно европейских письменных упоминаний о пиве."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В конце V в. до н. э. сформировались предпосылки для возвращения ядра экономической и административной жизни Армении в западные области страны."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В силу целого ряда факторов западно-армянская сатрапия (XIII сатрапия Ахеменидского Ирана) развивалась более интенсивными темпами, чем восточные земли (XVIII сатрапия). Именно в недрах XIII сатрапии и стали постепенно вырисо- вываться перспективные контуры становления новых армянских царств, таких как Цопк (Софена). В числе факторов, со- действовавших стремительному развитию западных провинций, нельзя не подчеркнуть близость последних к центрам международной торговли и транзитным коммуникациям. Важнейшим караванным и почтовым путем служила проложен- ная в V в. до н. э. Дарием I «Царская дорога», связывавшая персидскую столицу Сузы с городом Сарды – бывшей столи- цей Лидии, и имевшая ряд разветвлений. По сообщению Геродота, часть магистрали пролегала по Армении: «Границу Киликии и Армении образует река Евфрат, судоходная для кораблей. В Армении находятся пятнадцать стоянок с жилыми помещениями на протяжении пятидесяти шести с половиной парасангов (около 300 км – ред.). По переходе из Армении в Матиену находим тридцать четыре стоянки на протяжении ста тридцати семи парасангов (около 750 км – ред.)»<<FOOTNOTE30>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Геродот. «История». Кн. I. «Клио»."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В том числе благодаря выгодному расположению западных и юго-западных регионов страны наместники XIII сатра- пии ощущали себя вполне самостоятельными игроками: чеканили собственную монету, закладывали города, принимали активное участие в политической жизни метрополии. Неудивительно, что именно сатрапы провозглашали суверенитет армянской монархии и даже становились царями Ахеменидской империи."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Кто были наиболее известные сатрапы Армении?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Сатрапом Армении правил упомянутый Ерванд I, поддержавший в Кунаксской битве Артаксеркса II и приходившийся ему зятем. Самым известным из «неармянских» сатрапов Армении был будущий персидский монарх Дарий III Кодоман. Именно против него и выступил Александр Македонский."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "После воцарения Дария III новым сатрапом Армении стал с 336 г. до н. э. Ерванд II – участник знаменитого сражения при Иссе между Дарием и Александром (333 г. до н. э.). Его армянское войско оказало настолько успешное сопротивление фалангам, что тем не удалось настичь пустившегося в бегство персидского повелителя."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "По возвращении на родину Ерванд II провозгласил себя царем Армении, но по прошествии двух лет погиб в сражении при Гавгамелах. В этой великой сечи принимало участие и армянское воинство. Римский историк Курций Руф отмечает: «Дарий, желая сразиться на открытом поле, отдал приказ солдатам вооружиться и поставил их в строй. Строй замыкался другими пятидесятью серпоносными колесницами, к которым Дарий присоединил чужеземных солдат. За ними шли ар- мяне из Малой Армении, за армянами – вавилоняне... На правом фланге – стояли армяне из Великой Армении, кадусии и каппадокийцы, сирийцы и мидийцы; у них тоже было пятьдесят серпоносных колесниц»<<FOOTNOTE31>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Курций Руф. «История Александра Македонского». Кн. IV. Гл. XII."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В период Восточного похода Александра Армения все еще прочно считалась местом причала ковчега?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Традиция воспринимать Армению причалом судна Зиусудры (Ксисустры) продемонстрировала поразительный им- мунитет и оказалась в состоянии стойко противостоять пестрым идеологическим завихрениям эллинистической эпохи. В IV в. до н. э. вавилонский автор Беросс пересказал шумерский сюжет о потопе, который в течение продолжительного времени еще цитировался последующими авторами. Ковчег Ксисустры причаливает именно в Армении."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Труд назывался «Вавилонская история» и представлял собой развернутую панораму истории Месопотамии «от сот- ворения мира» до появления на Востоке армии Александра. Он писался на греческом, специально для ознакомления прибывших в регион войск с прошлым древнего края. Соответственно, некоторые месопотамские названия – топонимы и личные имена – переданы Бероссом в греческой транскрипции. Оригинальная работа не уцелела, но представление о ее отдельных фрагментах можно получить на основе отрывочных воспроизведений и ссылок позднейших повествовате- лей. Собственно греческий язык сочинения и способствовал его широкой цитируемости."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Александр Полигистор (I в. до н. э.) изложил любопытный столбец из «Вавилонской истории», чрезвычайная ценность которого заключается не только в самом указании на Армению как на благочестивый остров и пирс патриаршего ковчега, но и в отождествлении страны с обителью богов. Корректно допустить, что эта помета – пережиток шумерской традиции восприятия северной горной страны. Труд Беросса не обусловлен ветхозаветным указанием, ибо шумерский фольклор значительно предвосхищает Библию. Скорее наоборот – ветхозаветный сюжет отражает традиционные представления."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Разыгравшаяся в 331 г. до н. э. битва при Гавгамелах обозначила крах Ахеменидской державы и очертила кон- туры становления на ее обломках мировой империи Александра Македонского."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Этот глобальный процесс стал катализатором многих внутренних локальных развитий, экзаменуя элиты подвластных персидской власти народов на состоятельность и зрелость. В своем армянском преломлении он хотя и спровоцировал объективные предпосылки для скорого упразднения сатрапий, но вместе с тем обнажил необходимость в неком деятеле, способном объединить западные и восточные регионы Армении в рамках единого царства и отстоять независимость в новых условиях. Таким деятелем и стал бывший сатрап Ерванд III."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В двадцатых годах IV в. до н. э. Ерванд III провозгласил себя царем Армении и приступил к выбору места для закладки престольного града. Диодор и Полиэн сообщают о его дружбе с наместником Персии македонцем Певкестом – полковод- цем Македонского, спасшим однажды жизнь хозяина в Индии (поэтому Александр и сделал Певкеста сатрапом)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Диодор пишет о Ерванде (Оронте) как о царе Армении: в 270–260 гг. до н. э. он оказал военную помощь Каппадокии, восставшей против Селевкидов, благодаря чему Ариарат упрочил за собой Каппадокийкое царство."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Ерванд III управлял Армянским царством более полувека. Контролируемые им территории простирались от Верхней Месопотамии до среднего течения Куры. Он был значимым игроком на региональной сцене, слыл воином, участвовал в битве при Гавгамелах. Армения лишь номинально входила в состав державы Александра Македонского. Свидетельством тому неудача, постигшая македонского полководца Менона, направленного самим Александром за армянским золотом. Страбон пишет в этой связи: «В Сиспиритиде, неподалеку от Кабалл, находятся золотые рудники; туда Александр послал Менона с отрядом воинов, но туземцы взяли его в плен и увели внутрь страны»<<FOOTNOTE32>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Страбон. «География». Кн. XI."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "С учетом высокого уровня развития земель бывшей XIII сатрапии политический центр страны вполне мог обосноваться в западных и юго-западных областях нагорья, где находились истоки Евфрата и Тигра, а также другие важнейшие ком- муникации. Однако Ерванд III остановил выбор на Араратской долине и принялся за обустройство стольного Армавира, на месте некогда знаменитого Аргиштихинили."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "После смерти Александра в 323 г. до н. э. Ерванд III воевал против Селевка I Никатора – одного из диадохов Македон- ского и основателя Селевкидской державы – вознамерившегося включить Армению в состав своей империи. Селевк Ни- катор обладал необычайной физической силой, решительным характером, но безрассудным храбрецом вовсе не слыл, скорее – осторожным и проницательным военачальником. Помимо полководческих талантов обладал организаторскими и административными: в тридцатилетнем промежутке правления успел основать более семидесяти городов: несколько Селевкий, а также – в честь своего отца и Александра Македонского – десятки Антиохий и Александрий. Политическими центрами поочередно служили Антиохия на Оронте и Селевкия на Тигре. В его правление (312–281 гг. до н. э.) империя включала десятки наместничеств, называемых, по наследию ахеменидской традиции, сатрапиями. Площадь их уступала персидским. К 303 г. до н. э. в состав державы уже входили Мидия, Персида, Сузиана, Бактрия, Парфия, а после сражения при Ипсе (301 г. до н. э.) – Сирийское Заречье и земли в Малой Азии."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Тем не менее Ерванд III сумел отстоять независимость Армении. Более того, политика царя воздействовала на процесс становления новых монархий – Малой Армении, Каппадокии, Понта. Вместе с тем малочисленность и обрывочность сохранившихся о Ерванде III сообщений не позволяют обрисовать близкий к завершенности портрет правителя. Единственное, что можно однозначно констатировать – это незаурядность личности."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Новая монархия оказалась недолговечной. Не будет большим преувеличением сказать, что показатель ее прочности в значительной мере обуславливался выдающимися личностными характеристиками монарха. Показатель уязвимости престолов не может определяться одним фактором, однако всегда есть спектр основных причин. Отсутствие достойных преемников у Ерванда III, особенно на фоне стремительного роста амбиций и мощи Селевкидской империи, – безусловно, одна из важнейших причин. Во второй половине III в. до н. э. армянские земли постепенно преобразовались в сатрапии."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Селевкидские сатрапии часто назывались «царствами», а сами сатрапы – «царями»."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Последние имели право носить диадему или тиару – как знак особого происхождения и положения: кстати, некоторые из сатрапов были монарших кровей. В этом контексте и должно понимать смысл наследного титула правителей метропо- лии – «царь царей», равно как и раскрывать достоинство «царь» в эпоху Селевкидов."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Соответственно, преемники Ерванда III, о жизни и деятельности которых сохранились лишь отрывочные, легендарные и полулегендарные сообщения, не являлись суверенными монархами, несмотря даже на свой царский титул. Но нельзя и принижать степень самостоятельности армянских земель в тот период."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В середине III в. до н. э. основные земли с армянским населением локализовались в пределах трех областей – Великая Армения, Софена-Цопк и Малая Армения, именовавшихся царствами и руководимыми, судя по всему, представителями семьи Ервандуни (Ервандидов, Оронтидов). Армянское присутствие было сильно и в Коммагене."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Все земли находились в вассальной зависимости от метрополии, хотя ряд признаков указывает на почти формальный характер подневолья. В частности, отдельные цари-наместники демонстративно задерживали выплату дани или вовсе не платили ее. Об этом сохранились письменные свидетельства. Они чеканили монету и закладывали стольные города, нарекая их собственными именами. Правитель Софены царь Аршам основал город Аршамашат, провозгласив его своей резиденцией (до начала II в. до н. э. Софена не входила в состав Великой Армении; это произойдет при царе Арташесе I)."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В числе прочих признаков – возможность наместников-царей играть на противоречиях Селевкидского дома. В согла- сии со своими интересами они и принимали сторону той или иной политической фракции, того или иного претендента на трон. По сообщению Полибия, тот же софенский царь Аршам оказывал поддержку Антиоху Гиераксу в войне против брата Селевка II Каллиника. Софенский царь Ксеркс также позиционировал себя суверенным правителем – задерживал дань, позволял ослушания. Дело дошло до того, что в 212 г. до н. э. Антиох III Великий (сын Селевка II Каллиника) вынужден был осадить софенскую столицу Аршамашат. Именно осадить, а не вступить торжественно-парадно в черту подневоль- ного города как подобает повелителю."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Обстоятельства, которые, по меньшей мере, оспаривают «бесспорный характер» подневольности армянских земель. Ксеркс даже породнился с монаршей фамилией, взяв себе в жены сестру царя Антиохиду. Впрочем, в этой политической каверзе он просчитался, ибо уже вскоре был отравлен собственной супругой – естественно, по велению шурина. Только после этого правитель Селевкидов полноценно овладел Софеной, превратив ее в провинцию под управлением Зареха. Раскованно действовали и царинаместники Великой Армении."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "В конце III в. до н. э., вследствие изменения русла Аракса и угрозы опустынивания прилегающих к Армавиру участков долины Арарата, перед новым царем-сатрапом Ервандом IV встал вопрос о переносе резиденции (в широком смысле – религиозного и административного центра). Основанный им новый стольный город Ервандашат располагался на спол- зающих к Араратской равнине предгорьях. Мовсес Хоренаци изложил предание о строительстве новой столицы. «В дни Ерванда царский двор переносится с холма, называемого Армавир, ибо река Ерасх отошла далеко, лишая возможности в достаточной мере снабжать водой царскую резиденцию. Это заставляет Ерванда перенести двор на запад, на скалистый холм, который обтекают с одной стороны Ерасх, с другой – река Ахурян. Ерванд перенес туда все, что было в Армавире, кроме идолов... Поэтому он построил отдельно небольшой город, похожий на его собственный, на берегу Ахуряна, и дал ему название Багаран. Он перенес туда все идолы, какие были в Армавире <...> Мне приятно рассказать и о прекрасном Ервандакерте, который с великолепием и изяществом устроил тот же Ерванд<<FOOTNOTE33>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Мовсес Хоренаци. «История Армении»."
                }
            ]
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "К началу II в. до н. э. мир пребывал в преддверии величайших потрясений. Римская республика, триумфально завершившая II Пуническую войну, обратила взоры на империю Селевкидов. Восточная кампания Рима все нас- тойчивее стучалась в региональные двери."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Если руководствоваться нарочито схематичными ориентирами и смотреть на исторические процессы обобщенно, то весьма заманчивыми представляются аналогии между Восточным походом Александра Македонского и разыгравшимся в 331 г. до н. э. сражением при Гавгамелах – с одной стороны, и Восточной кампанией Римской республики и битвой при Магнезии на рубеже 190–189 гг. до н. э. – с другой. Обратим внимание на четыре параллели:"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "В первом случае была разгромлена Ахеменидская империя, во втором – расшатана Селевкидская."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Оба противостояния развивались в субширотном направлении на оси Запад – Восток: если в битве при Гавгамелах Македонскому противостоял Дарий III, то спустя сто сорок лет армии Сципиона Азиатика – брата знаменитого Сципиона Африканского, противостоял в сражении при Магнезии Антиох III."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Оба противостояния являлись глобальными как в географических, так и в исторических измерениях. Они создавали новую карту мира."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "ENUMERATION_PARAGRAPH",
            "text": "Если на развалах рухнувшей Ахеменидской державы о своей независимости тотчас заявили армянские сатрапии, то нечто очень похожее имело место и после победы римлян над Селевкидами."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Таковы общие аналогии. Но есть и строго академические частности. Выделю два фактора."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "HIGHLIGHT_PARAGRAPH",
            "text": "Армения вышла из нового противостояния между Западом и Востоком несопоставимо более организованным поли- тическим элементом, что обуславливалось логикой предшествующих развитий, в том числе немалой степенью самостоятельности армянских царств-сатрапий в эпоху Селевкидов. К началу II в. до н. э. уже наличествовали все объективные предпосылки для превращения новой формы армянской государственности в мощного игрока международной жизни. Неудивительно, что сразу после битвы при Магнезии селевкидский сатрап Армении Арташес – скорее всего, из династии Ервандуни (Ервандидов) – провозгласил независимость удела и в течение сравнительно короткого времени объединил в границах единой монархии почти все армянские земли. Конструкция Великой Армении – архитектура Арташеса I."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "HIGHLIGHT_PARAGRAPH",
            "text": "В период правления основанной Арташесом I династии Великая Армения превратилась из части эллинистического мира в полновесное эллинистическое царство. Важно отметить, что влияние державы Македонского на Армению было ограниченным: страна едва входила в империю. Внутреннее обустройство земель и антураж городов подчинялись в большей степени принципам древневосточной традиции. Как показали археологические исследования, даже Ерванда- шат – столица (резиденция) Ервандидов, типологически была ближе к ранним центрам ахеменидского периода, отлича- ясь лишь масштабами построек и некоторыми художественными решениями."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "Эллинизм – один из первых примеров глобализации. Каким образом он отразился на планировке армянских городов?"
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "При новой царской династии Арташесян (Арташесидов) многие города Великой Армении стали перестраиваться в соответствии с греческими планировочными know how. В первую очередь сказанное относится к Арташату – основан- ной Арташесом I новой столице государства. Традиция наречения города в честь основателя – не наследие Александра Македонского; она уходит корнями в древневосточную топонимику. Еще за четыре века до наступления эллинистичес- кой эпохи урартские цари Менуа, Аргишти I и Руса I (или Руса II) закладывали Менаухинили, Аргиштихинили, Русахинили."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Новая столица строилась на месте урартского поселения. Раскопки на знаменитых Хор-Вирапских холмах выявили фрагменты урартских сосудов, урартскую печать с изображением культового содержания и другие артефакты. Урартское же поселение Хор Вирапа, в свою очередь, располагалось на более ранних культурных слоях."
        },
        {
            "id": "b2f032bf-761b-4a27-a91e-48740080111c",
            "templateId": "BANNER_PARAGRAPH",
            "text": "В контексте провозглашения Арташата новой армянской столицей дискутируется вопрос, связанный с выяв- лением последовательности одиссеи знаменитого полководца Ганнибала в период его пребывания на Востоке."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Действительно! Вынужденный покинуть Карфаген, он не утратил намерений вступить в очередное противостояние с Римом, однако уже в составе коалиции Антиоха III Великого. Поражение же последнего в битве при Магнезии вынудило Ганнибала вновь скрыться от своего извечного врага, так как, согласно подписанному договору, Селевкиды обязывались выдать карфагенянина Риму. Вероятно, именно тогда Ганнибал и появился в Армении, как об этом сообщают античные источники. Они же передают сведения на предмет непосредственного участия Ганнибала в строительных работах."
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Плутарх: «Рассказывают, что карфагенянин Ганнибал, после того как Антиох окончательно проиграл войну, перешел ко двору царя Артакса Армянского, которому дал множество полезных советов и наставлений. Между прочим, он приметил местность, чрезвычайно удачно расположенную и красивую, однако лежавшую в запустении. Сделав предварительные наметки для будущего города, он пригласил Артаксия, показал ему местность и убедил застроить. Царь остался доволен и попросил Ганнибала взять надзор над строительством. Появился большой и очень красивый город, которому царь дал свое имя и провозгласил его столицей Армении»<<FOOTNOTE34>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Плутарх. «Сравнительные жизнеописания. Кимон и Лукулл»."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Страбон: «Артаксата (которую называют и Артаксиасатой), основана Ганнибалом для царя Артаксия <...> Это благо- устроенный город и столица страны. Она расположена на схожем с полуостровом выступе, а перед ее стенами кругом проходит река Аракс, за исключением пространства на перешейке, которое огорожено рвом и частоколом. Неподалеку от города находятся сокровищницы Тиграна и Артавасда»<<FOOTNOTE35>>.",
            "footnotes": [
                {
                    "id": "c730b15d-7bcf-4326-a94a-1641d64ecdc5",
                    "text": "Страбон. «География». Кн. XI. Гл. XIV."
                }
            ]
        },
        {
            "id": "735df01d-ff3d-472d-aa6e-df2ec961ae9e",
            "templateId": "REGULAR_PARAGRAPH",
            "text": "Затрапезность античного мнения о том, что Арташат построен Ганнибалом – еще не основание для безоговорочного его признания. В ракурсе строго научного подхода важнее другое: в самом начале II в. до н. э. Армения вступила в прин- ципиально новый этап тысячелетнего развития и заложила свою очередную столицу: большой и очень красивый город вырос напротив величественного Арарата с Вышгородом на Хор-Вирапских холмах. Уже вскоре пристрастные римские авторы назовут его «армянским Карфагеном»."
        }
    ]
}